[
  {
    "url": "https://vnexpress.net/my-trung-quoc-dat-thoa-thuan-khung-ve-thuong-mai-4897223.html",
    "title": "Mỹ - Trung Quốc đạt thỏa thuận khung về thương mại",
    "time": "Thứ tư, 11/6/2025, 08:10 (GMT+7)",
    "content": "Ngày 10/6, sau hai ngày đàm phán tích cực tại London (Anh), Bộ trưởng Thương mại Mỹ Howard Lutnick cho biết: \"Chúng tôi đã đạt được bộ khung để thực thi những gì đã thống nhất tại Geneva và trong cuộc điện đàm giữa hai lãnh đạo. Chúng tôi sẽ quay về Mỹ và nói chuyện với Tổng thống Donald Trump, đảm bảo ông ấy đồng ý. Họ cũng sẽ quay về Trung Quốc và thông báo với Chủ tịch Tập Cận Bình. Nếu cả hai cùng chấp thuận, chúng tôi sẽ thực thi thỏa thuận khung\".\nTrước báo giới, Lutnick nói rằng khuôn khổ này đã bổ sung cho thỏa thuận hai bên đạt được tại Geneva tháng trước. Thỏa thuận này bị cản trở bởi chính sách hạn chế xuất khẩu khoáng sản quan trọng của Trung Quốc. Lutnick cho biết Mỹ cũng sẽ dỡ bỏ một số hạn chế xuất khẩu được áp dụng gần đây.\nBộ trưởng Thương mại Mỹ Howard Lutnick trả lời báo giới hôm 10/6. Ảnh: Reuters\nCũng trong một cuộc họp báo ngày 10/6, Thứ trưởng Thương mại Trung Quốc Li Chenggang cho biết: \"Hai bên, về nguyên tắc, đã đạt thỏa thuận khung nhằm thực thi những gì đã đồng thuận trong cuộc điện đàm giữa hai lãnh đạo ngày 5/6 và trong cuộc họp tại Geneva\", ông nói với báo giới.\nÔng Li kỳ vọng tiến triển tại London sẽ cải thiện niềm tin giữa Mỹ và Trung Quốc, đồng thời tạo ra năng lượng tích cực cho kinh tế toàn cầu.\nLutnick cho biết \"nền tảng\" của thỏa thuận khung này là Trung Quốc giải quyết việc hạn chế xuất khẩu đất hiếm và nam châm đất hiếm sang Mỹ. \"Mỹ đã áp đặt một số biện pháp khi nguồn cung đất hiếm bị chặn. Bạn có thể kỳ vọng các biện pháp này được gỡ bỏ, theo cách cân bằng như Tổng thống Trump thường nói\", ông khẳng định.\nĐoàn đàm phán Mỹ và Trung Quốc trong cuộc gặp tại Geneva đầu tháng 5. Ảnh: Reuters\nCăng thẳng Mỹ - Trung Quốc gần đây leo thang trở lại, sau vài tuần hạ nhiệt nhờ thỏa thuận tại Geneva. Theo kết quả vòng đàm phán này, trong 90 ngày, thuế nhập khẩu Mỹ áp lên hàng Trung Quốc sẽ giảm từ 145% xuống 30%. Tương tự, hàng Mỹ vào Trung Quốc được giảm thuế từ 125% về 10%. Các rào cản phi thuế quan sẽ được gỡ bỏ.\nTuy nhiên, đến cuối tháng 5, cả hai nước cùng cáo buộc nhau vi phạm thỏa thuận. Giới chức Mỹ cho biết Trung Quốc vẫn chưa đẩy nhanh việc xuất khẩu các khoáng sản thiết yếu phục vụ ngành điện tử tiên tiến. Trong khi đó, Trung Quốc cáo buộc Mỹ đưa ra nhiều chính sách bất lợi, gồm hướng dẫn kiểm soát xuất khẩu chip AI, dừng bán phần mềm tự động hóa thiết kế điện tử (EDA) cho Trung Quốc, và tuyên bố sẽ hủy thị thực của sinh viên nước này.\nHà Thu (theo Reuters)"
  },
  {
    "url": "https://vnexpress.net/anh-chi-19-ty-usd-xay-nha-may-dien-hat-nhan-4897188.html",
    "title": "Anh chi 19 tỷ USD xây nhà máy điện hạt nhân",
    "time": "Thứ tư, 11/6/2025, 07:00 (GMT+7)",
    "content": "Chính phủ Anh cho biết nhà máy điện hạt nhân mới tên Sizewell C được xây dựng tại Suffolk, nhằm giúp giảm phụ thuộc vào thị trường nhiên liệu hóa thạch quốc tế đầy biến động. Dự kiến nhà máy đi vào vận hành trong thập niên 2030, cung cấp lượng điện ít phát thải đủ cho 6 triệu hộ gia đình.\nThủ tướng Anh Keir Starmer cho rằng các chính phủ tiền nhiệm đã chần chừ trong vấn đề phát triển điện hạt nhân. Nhà máy gần nhất được đưa vào hoạt động tại nước này là Sizewell B từ 1995. \"Chúng ta sẽ kiểm soát được giá năng lượng, thay vì để mức cao bóp nghẹt doanh nghiệp và các hộ gia đình như những năm qua\", ông tuyên bố.\nBộ Tài chính Anh cho hay việc xây dựng Sizewell C sẽ tạo ra khoảng 10.000 việc làm. Khoản đầu tư công bố lần này là bổ sung 3,7 tỷ bảng mà chính phủ đã cam kết trước đó cho dự án.\nNhà máy điện hạt nhân Sizewell B ở Suffolk, đông nam nước Anh. Ảnh: Chính phủ Anh\nBên cạnh nhà máy quy mô lớn này, chính phủ Anh đồng thời cho biết Rolls-Royce được chọn là nhà thầu ưu tiên để phát triển 3 lò phản ứng mô-đun cỡ nhỏ (SMR), với công suất đủ cấp điện cho khoảng 3 triệu hộ gia đình và phục vụ các ngành tiêu thụ điện lớn như trung tâm dữ liệu AI.\n\"Việc triển khai hàng loạt (SMR) mang đến cơ hội giảm chi phí. Đây là bước đột phá cho an ninh năng lượng, cơ hội lớn cho nước Anh\", Bộ trưởng Năng lượng Ed Miliband nói.\nTheo Hiệp hội Năng lượng hạt nhân thế giới, tổng công suất điện hạt nhân của Anh khoảng 6,5 GW, chiếm 15% tổng sản lượng điện. Điện hạt nhân được Anh xem là nguồn năng lượng phát thải thấp, ngày càng quan trọng trong nỗ lực phi carbon hóa lưới điện quốc gia vào 2030. Ngoài mục tiêu môi trường, nước này cũng hướng đến giảm phụ thuộc vào dầu khí nhập khẩu, đặc biệt trong bối cảnh giá năng lượng leo thang kể từ xung đột Ukraine.\nTuy vậy, những người phản đối cho rằng nhà máy hạt nhân có chi phí xây dựng cao và thời gian thi công kéo dài, không thể cạnh tranh với năng lượng tái tạo (điện mặt trời, gió). Các nhóm bảo vệ môi trường cảnh báo dự án Sizewell C có thể ảnh hưởng đến các khu bảo tồn sinh thái tại địa phương, nơi sinh sống của nhiều loài động vật như rái cá và chim nước.\nPhiên An (theo AP)"
  },
  {
    "url": "https://vnexpress.net/ho-kinh-doanh-lo-bi-truy-thu-sau-khi-bo-thue-khoan-4896895.html",
    "title": "Hộ kinh doanh lo bị truy thu sau khi bỏ thuế khoán",
    "time": "Thứ tư, 11/6/2025, 05:00 (GMT+7)",
    "content": "Chị Thùy Linh (Hà Đông, Hà Nội), chủ một hộ kinh doanh hàng tạp hóa, cho biết từ đầu tháng 6 cửa hàng của chị lắp đặt hệ thống máy tính, phần mềm để xuất hóa đơn khởi tạo từ máy tính tiền, theo yêu cầu của cơ quan thuế. Hộ kinh doanh này cũng chuyển từ nộp thuế khoán sang kê khai, nộp hàng tháng.\nViệc áp dụng công nghệ, bỏ chi phí lắp đặt hệ thống máy tính, mua phần mềm không phải là vấn đề lớn, song điều khiến chị lo lắng là số thuế phải đóng sẽ tăng, trong khi kinh doanh ngày càng khó khăn. Trước đây, chị vẫn nộp thuế theo tỷ lệ 1,5% trên mức doanh thu khoán 90 triệu đồng một tháng, tương ứng khoảng 1,35 triệu đồng. Nhưng sau 10 ngày lắp thiết bị, doanh thu xuất hóa đơn của cửa hàng chị Linh đạt gần 40 triệu đồng, ước tính cả tháng 6 có thể tăng khoảng 30% so với tháng trước đó.\n\"Mức thuế phải nộp tăng lên đã đành, nhưng không biết cơ quan thuế có dựa trên doanh thu sau khi kê khai để truy thu những tháng trước hay không\", chị Linh lo ngại.\nHóa đơn in từ máy tính tiền tại một quán cà phê, tháng 6/2025. Ảnh: Phương Dung\nHộ kinh doanh của chị Linh không phải trường hợp cá biệt. Từ 1/6, các hộ kinh doanh sử dụng hóa đơn điện tử cho từng lần bán. Mỗi đơn hàng bán ra, mua vào đều được hệ thống ghi nhận, truyền thông tin tới cơ quan thuế. Điều này dẫn tới nhiều hộ kinh doanh băn khoăn nếu doanh thu tăng đột biến, ngành thuế có thể truy thu những tháng trước đây của họ.\nThực tế này cũng được bà Nguyễn Thị Cúc, Chủ tịch Hội Tư vấn Thuế Việt Nam, nêu tại hội nghị tuần trước của cơ quan thuế. Bà dẫn trường hợp một hộ kinh doanh trong 6 tháng đầu năm có tổng doanh thu 500 triệu đồng, nhưng từ 1/6 xuất hóa đơn, mức thu có thể lên tới 300-400 triệu đồng một tháng.\n\"Hộ kinh doanh tuân thủ xuất hóa đơn, doanh thu ghi nhận tăng vọt, cơ quan thuế có quay lại truy thu 5 tháng đầu năm hay không?\", bà Cúc đặt vấn đề.\nPhản hồi câu hỏi này, ông Mai Sơn - Phó cục trưởng Cục Thuế (Bộ Tài chính) cho biết họ sẽ không truy thu các tháng trước đây với điều kiện doanh thu theo xuất hóa đơn của hộ, cá nhân kinh doanh tương đương với mức khoán. Trường hợp doanh thu kê khai tăng trên 50% so với trước đó, cơ quan thuế sẽ điều chỉnh.\nPhân tích rõ hơn, ông Chung Thành Tiến, Chủ tịch Chi hội Kế toán Hiểu đúng - Làm đúng, cho biết hộ kinh doanh đã nộp thuế theo mức khoán trước đây sẽ không bị xử phạt vi phạm hành chính hoặc tính tiền chậm nộp (nếu có), kể cả trường hợp sau này cơ quan thuế cho rằng mức khoán ban đầu không phù hợp. Tuy nhiên, việc nộp thuế khoán không có nghĩa họ được miễn trách nhiệm pháp lý.\nÔng Tiến cho biết các hộ kinh doanh vẫn có thể bị truy thu thuế, gồm xử phạt hành chính và phạt chậm nộp khi cố tình khai không đúng về quy mô, ngành nghề, doanh thu để được áp mức khoán thấp hơn thực tế. Hộ kinh doanh cũng có thể bị truy thu trong trường hợp cơ quan thuế đủ căn cứ chứng minh việc hộ này có hành vi gian lận, che giấu doanh thu, hoặc thông đồng, móc nối trái pháp luật trong quá trình xác định mức khoán.\nTheo ông Tiến, cơ quan thuế có thể xác định được doanh thu của hộ, cá nhân kinh doanh qua dữ liệu dòng tiền thanh toán trên tài khoản cá nhân, hóa đơn đầu vào, chứng từ kế toán, giao dịch mua bán, hàng tồn kho... \"Cơ quan thuế sẽ truy thu số còn thiếu và xử phạt vi phạm hành chính, hoặc chuyển cơ quan điều tra nếu có dấu hiệu gian lận, trốn thuế\", ông nói.\nLo ngại bị truy thu thuế, làn sóng dùng tiền mặt xuất hiện trở lại khi nhiều cơ sở kinh doanh từ chối nhận chuyển khoản. Một số nơi nhận chuyển khoản nhưng đề nghị khách hàng không ghi các nội dung như mua, tiền cọc, tiền hàng. Thậm chí, có cơ sở đóng cửa, ngừng kinh doanh để chờ hướng dẫn từ ngành thuế.\nĐể khuyến khích và giảm nỗi lo cho người dân, Chủ tịch Hội Tư vấn Thuế Việt Nam Nguyễn Thị Cúc đề xuất trong thời gian đầu chuyển đổi, nhà điều hành không truy thu phần chưa kê khai hoặc kê khai thiếu trước đây của hộ kinh doanh. Việc này nhằm tạo ra \"điểm khởi đầu mới\", khuyến khích người dân trung thực trong kê khai thuế. Sau thời điểm này, cơ quan quản lý có thể đưa ra chính sách phạt với trường hợp không chủ động khai bổ sung, tuân thủ đúng quy định.\nỞ khía cạnh khác, ông Chung Thành Tiến nhìn nhận thuế là nghĩa vụ, do đó việc hiểu và thực hiện đúng luật là trách nhiệm của người kinh doanh. Ông Tiến cho rằng môi trường pháp lý ngày càng minh bạch và dữ liệu được kết nối chặt chẽ, việc thiếu hiểu biết, chủ quan hoặc cố tình lách luật của hộ kinh doanh có thể dẫn đến hệ lụy pháp lý. Do đó, chuyên gia khuyến cáo hộ, cá nhân kinh doanh không che giấu doanh thu, kê khai và nộp thuế đầy đủ để tránh bị xử phạt, hay xử lý hình sự vì tội trốn thuế.\nViệt Nam hiện có trên 5,2 triệu hộ kinh doanh, tạo ra 8-9 triệu việc làm, tương đương với khối công ty tư nhân, theo số liệu của Cục Thống kê (Bộ Tài chính). Khu vực này được coi là \"xương sống\" trong nhiều ngành, lĩnh vực, từ công nghiệp, nông nghiệp đến thương mại, dịch vụ.\nÔng Nguyễn Quang Huy, CEO Khoa Tài chính - Ngân hàng trường Đại học Nguyễn Trãi, cho rằng mọi chính sách thuế đều phải trên nguyên tắc công bằng, minh bạch. Song, ông lưu ý việc truy thu của cơ quan thuế phải đặt trong bối cảnh minh bạch thông tin, đối thoại hai chiều và chỉ áp dụng khi có căn cứ rõ ràng về sai lệch số liệu hay gian lận của hộ kinh doanh.\n\"Nếu hộ kinh doanh mở rộng quy mô, nâng cao hiệu suất, tạo ra doanh thu cao hơn, đó là tín hiệu tích cực và xứng đáng được khích lệ, thay vì lo ngại bị truy thu thuế\", ông nhìn nhận.\nPhương Dung"
  },
  {
    "url": "https://vnexpress.net/dai-gia-thai-lan-thau-tom-nhua-duy-tan-4897189.html",
    "title": "'Đại gia' Thái Lan thâu tóm Nhựa Duy Tân",
    "time": "Thứ tư, 11/6/2025, 03:00 (GMT+7)",
    "content": "Theo thông báo mới đây, SCG Packaging (SCGP) qua công ty con là SCGP Rigid Packaging Solutions (SCGPRPS) đã hoàn tất việc mua lại thêm 30% cổ phần tại Công ty cổ phần Sản xuất Nhựa Duy Tân. Sau giao dịch, SCGP sở hữu toàn bộ vốn tại Nhựa Duy Tân. SCGP là thành viên của Tập đoàn SCG đến từ Thái Lan.\nTổng giá trị giao dịch thương vụ này là 2.825 tỷ đồng. Như vậy, Nhựa Duy Tân - một trong những doanh nghiệp dẫn đầu thị trường về các sản phẩm bao bì nhựa cứng - được định giá gần 9.417 tỷ đồng.\nSCG Packaging cho biết đầu tư vào bao bì nhựa cứng như một phần trong định hướng chiến lược của họ để mở rộng hoạt động kinh doanh bao bì tích hợp tại ASEAN, trong đó ưu tiên Việt Nam - thị trường có tiềm năng cao do tăng trưởng kinh tế và thu hút dòng vốn đầu tư trực tiếp nước ngoài. Theo doanh nghiệp đến từ Thái Lan, Duy Tân cung cấp các sản phẩm có thương hiệu và biên lợi nhuận cao, giúp họ củng cố lợi thế cạnh tranh và thúc đẩy tăng trưởng dài hạn ở thị trường Việt Nam.\nNăm 2024, Nhựa Duy Tân ghi nhận doanh thu 5.381 tỷ đồng, lợi nhuận sau thuế đạt 578 tỷ. Tổng tài sản cuối năm trước ở mức 4.627 tỷ đồng.\n\"Khoản đầu tư này cho phép SCG Packaging cung cấp các giải pháp bao bì tích hợp và tăng hợp lực hoạt động tại thị trường Việt Nam\", thông báo nêu.\nBên ngoài trụ sở Nhựa Duy Tân. Ảnh: Nhựa Duy Tân\nDuy Tân ra đời từ năm 1987 do doanh nhân Trần Duy Hy sáng lập, từ tổ hợp sản xuất nhỏ đã trở thành một trong những doanh nghiệp sản xuất nhựa lớn nhất Việt Nam, với 5 nhà máy tại khu vực phía Nam. Họ cung cấp bao bì cho nhiều doanh nghiệp đa quốc gia như Unilever, Nestle, Castrol, Sanofi... có mặt tại hơn 60 nước, vùng lãnh thổ trên thế giới.\nSau nhiều năm gắn bó với mảng nhựa truyền thống, đến năm 2017, nhóm cổ đông của ông Trần Duy Hy rẽ sang nhựa tái chế và thành lập Công ty Duy Tân Recycling. Họ khởi công xây dựng nhà máy rộng 65.000 m2 tại Long An với tổng công suất 100.000 tấn mỗi năm từ tháng 6/2019 và vận hành hai năm sau đó. Nhà máy áp dụng công nghệ tái chế \"bottle-to-bottle\", mỗi chai nhựa đã qua sử dụng sẽ được tái chế thành các hạt nhựa tạo ra một vòng lặp chai nhựa mới, giúp giảm sử dụng nguyên liệu hóa thạch.\nViệc nhóm cổ đông trong nước của Nhựa Duy Tân thoái vốn khỏi mảng nhựa truyền thống được cho là nhằm tập trung nguồn lực phát triển cho Duy Tan Recycling. Hiện tại, ngành nhựa chịu sức ép lớn phải chuyển đổi xanh và bền vững, buộc các doanh nghiệp minh bạch chuỗi cung ứng, giảm phát thải và tăng tỷ lệ sử dụng nhựa tái chế trong sản phẩm.\nTập đoàn SCG có mặt tại Việt Nam từ năm 1992, sau khi Luật Đầu tư nước ngoài (sửa đổi) có hiệu lực. Doanh nghiệp này sau đó thực hiện nhiều thương vụ mua bán và sáp nhập (M&A) lớn trong lĩnh vực bao bì và vật liệu xây dựng. Họ đang nắm lượng lớn cổ phần tại Nhựa Bình Minh (BMP), Bao bì nhựa Tín Thành (Batico), Bao bì Biên Hòa (Sovi), Bao bì Starprint Việt Nam, Công ty gạch men Prime Group hay Xi măng StarCemt (VCM)...\nTất Đạt"
  },
  {
    "url": "https://vnexpress.net/eu-muon-ha-tran-gia-dau-nga-4897181.html",
    "title": "EU muốn hạ trần giá dầu Nga",
    "time": "Thứ tư, 11/6/2025, 02:00 (GMT+7)",
    "content": "Chủ tịch Ủy ban châu Âu Ursula von der Leyen cho rằng giá dầu giảm mạnh đến mức tính hiệu quả của mức trần 60 USD mỗi thùng hiện bị đặt nghi vấn. \"Do đó, chúng tôi muốn hạ mức trần xuống còn 45 USD mỗi thùng\", bà nói.\nTheo bà Kaja Kallas, Cao ủy phụ trách chính sách đối ngoại EU, mức 45 USD đang thấp hơn giá thị trường. Do đó, việc hạ trần giá dầu \"sẽ ảnh hưởng mạnh đến doanh thu của Nga\" phục vụ cho cuộc xung đột Ukraine. Tuy nhiên, đề xuất này cần được toàn bộ 27 quốc gia thành viên thông qua để có hiệu lực.\nNăm 2023, EU và các nước phương Tây áp trần giá dầu Nga ở mức 60 USD mỗi thùng, nhưng phần lớn mang tính biểu tượng do giá thực tế thường thấp hơn. Bà von der Leyen đồng thời kỳ vọng trần giá dầu mới sẽ được thảo luận và thống nhất trong cuộc họp nhóm G7 tại Canada, ngày 15-17/6.\nĐề xuất hạ trần giá dầu thuộc gói trừng phạt mới EU đang thiết kế nhằm buộc Nga trở lại bàn đàm phán, theo bà von der Leyen. \"Chúng tôi cần một lệnh ngừng bắn thực sự và Nga phải đưa ra đề xuất có trách nhiệm để tiến tới hòa bình\", bà nói.\nTàu chở dầu Pegas treo cờ Nga tại Marmara Ereglisi, Thổ Nhĩ Kỳ, ngày 16/1/2022. Ảnh: Reuters\nGói mới còn dự kiến áp lệnh trừng phạt với liên doanh vận hành đường ống Nord Stream, nhằm ngăn nhà đầu tư hồi sinh dự án này. \"Khi xung đột nổ ra năm 2022, Nga thu 12 tỷ euro mỗi tháng từ xuất khẩu nhiên liệu hóa thạch sang châu Âu. Hiện con số này chỉ còn 1,8 tỷ euro\", bà von der Leyen nói.\nEU cũng hướng vào lĩnh vực ngân hàng Nga, nhằm hạn chế khả năng huy động vốn và thực hiện giao dịch tài chính của Moskva. Dự kiến thêm 22 nhà băng nước này sẽ bị đưa vào danh sách trừng phạt. Ngoài ra, khối này cũng định ban hành lệnh cấm xuất khẩu trị giá khoảng 2,5 tỷ euro, đóng băng tài sản hơn 20 công ty Nga và nước ngoài bị cáo buộc hỗ trợ Điện Kremlin trong cuộc xung đột.\nKể từ khi chiến sự Ukraine nổ ra vào tháng 2/2022, EU tung ra nhiều vòng trừng phạt lên khoảng 2.400 cá nhân và thực thể, gồm cơ quan chính phủ, ngân hàng và các tổ chức liên quan đến chính quyền Nga.\nGói trừng phạt gần nhất ban hành hôm 20/5, nhắm vào gần 200 con tàu được cho là thuộc \"hạm đội bóng tối\" chuyên lách cấm vận của Nga, đồng thời siết chặt kiểm soát thương mại để ngăn vật tư lưỡng dụng rơi vào tay quân đội nước này.\nPhiên An (theo AP)"
  },
  {
    "url": "https://vnexpress.net/world-bank-ha-du-bao-tang-truong-toan-cau-4897164.html",
    "title": "World Bank hạ dự báo tăng trưởng toàn cầu",
    "time": "Thứ tư, 11/6/2025, 00:03 (GMT+7)",
    "content": "Báo cáo Triển vọng Kinh tế Toàn cầu công bố ngày 10/6 của World Bank giảm dự báo tăng trưởng thế giới năm nay, với lý do thuế quan cao hơn của Mỹ và môi trường bất định tạo ra thách thức cho hầu hết các nền kinh tế.\nWorld Bank không cho rằng toàn cầu sẽ suy thoái, với xác suất xảy ra vẫn dưới 10%, nhưng cảnh báo tăng trưởng 2025 có thể yếu nhất kể từ 2008 nếu không tính các giai đoạn suy thoái. Dự báo đến 2027, tăng trưởng GDP toàn cầu trung bình chỉ đạt 2,5%, chậm nhất kể từ những năm 1960.\nTuần trước, Tổ chức Hợp tác và Phát triển Kinh tế (OECD) cũng hạ dự báo tăng trưởng toàn cầu, các nền kinh tế lớn như Mỹ, Trung Quốc. Theo đó, OECD ước tính GDP toàn cầu chỉ tăng 2,9% năm nay. Tốc độ này thấp hơn so với mức dự báo 3,1% hồi tháng 3.\nMột chiếc tàu container tại cảng Hamburg, Đức, ngày 25/10/2022. Ảnh: Reuters\nCũng theo báo cáo của World Bank, thương mại toàn cầu có thể chỉ tăng 1,8%, giảm mạnh so với mức 3,4% của 2024 và chỉ bằng một phần ba mức trung bình 5,9% vào những năm 2000. Con số này được tính toán dựa trên mức thuế có hiệu lực đến cuối tháng 5, gồm thuế nhập khẩu 10% mà Mỹ áp lên hầu hết các quốc gia và không gồm thuế đối ứng công bố hồi tháng 4, tạm hoãn đến ngày 9/7.\nTheo các mô hình phân tích của World Bank, nếu Mỹ tăng thêm 10 điểm phần trăm thuế nhập khẩu, nâng tổng mức thuế lên 20% và các quốc gia đáp trả tương ứng, triển vọng tăng trưởng năm nay có thể giảm thêm 0,5 điểm phần trăm. Kịch bản này có thể khiến thương mại toàn cầu trì trệ từ nửa cuối năm, kéo theo suy giảm niềm tin diện rộng và bất ổn trên thị trường tài chính.\nLạm phát toàn cầu năm 2025 sẽ ở mức 2,9%, cao hơn ngưỡng trước đại dịch do tác động từ thuế tăng và lao động khan hiếm. \"Rủi ro với triển vọng toàn cầu tiếp tục gia tăng\", báo cáo nhận định.\nNgân hàng Thế giới đồng thời hạ dự báo tăng trưởng với gần 70% nền kinh tế, gồm Mỹ, châu Âu và 6 nước ở khu vực thị trường mới nổi so với mức đưa ra cách đây nửa năm - trước thời điểm Tổng thống Mỹ Donald Trump nhậm chức.\nDự báo tăng trưởng GDP Mỹ năm nay điều chỉnh còn 1,4%, giảm 0,9 điểm phần trăm so với trước đó. Triển vọng 2026 cũng hạ 0,4 điểm phần trăm, về 1,6%. Theo World Bank, rào cản thương mại gia tăng, mức độ bất định đạt kỷ lục và biến động thị trường tài chính gây áp lực lên tiêu dùng tư nhân, thương mại và đầu tư.\nTăng trưởng khu vực đồng euro năm nay có thể chỉ ở 0,7%, giảm 0,3 điểm phần trăm so với dự báo trước. Nhật Bản bị hạ dự báo 0,5 điểm phần trăm, còn 0,7%. Với các thị trường mới nổi và đang phát triển, tăng trưởng được dự báo là 3,8%, thấp hơn mức 4,1% từng được kỳ vọng.\nĐến 2027, GDP bình quân đầu người của các nền kinh tế đang phát triển vẫn thấp hơn 6% so với trước đại dịch. Không tính Trung Quốc, nhiều nước có thể phải mất hai thập kỷ để phục hồi hoàn toàn thiệt hại kinh tế giai đoạn 2020-2029.\nMexico được dự báo tăng trưởng giảm về 0,2% năm nay, do phụ thuộc nhiều vào thương mại với Mỹ. Riêng Trung Quốc, Ngân hàng Thế giới giữ nguyên dự báo ở mức 4,5%, với lý do Bắc Kinh còn dư địa về chính sách tài khóa và tiền tệ để hỗ trợ kinh tế.\nPhiên An (theo Reuters)"
  },
  {
    "url": "https://vnexpress.net/co-the-giam-toan-bo-von-dieu-le-cua-ngan-hang-chuyen-giao-bat-buoc-4897314.html",
    "title": "Có thể giảm toàn bộ vốn điều lệ của ngân hàng chuyển giao bắt buộc",
    "time": "Thứ tư, 11/6/2025, 10:29 (GMT+7)",
    "content": "Ngân hàng Nhà nước vừa ban hành Thông tư 07, sửa đổi bổ sung Thông tư 39 quy định về kiểm soát đặc biệt với tổ chức tín dụng, có hiệu lực từ ngày 6/6.\nThông tư mới bổ sung quy định và hướng dẫn quy trình để giảm vốn điều lệ của ngân hàng thuộc diện kiểm soát đặc biệt sau khi được phê duyệt chuyển giao bắt buộc.\nCụ thể, trong vòng 10 ngày kể từ khi Ngân hàng Nhà nước phê duyệt phương án chuyển giao bắt buộc, ngân hàng được kiểm soát đặc biệt phải hoàn thành việc xác định và gửi Ban kiểm soát đặc biệt kết quả hoạt động kinh doanh hợp nhất. Kỳ kế toán tính từ thời điểm có báo cáo tài chính đã được kiểm toán gần nhất đến tháng liền trước ngày phê duyệt phương án chuyển giao.\nTrong vòng 20 ngày kể từ khi Ngân hàng Nhà nước phê duyệt phương án chuyển giao, Ban kiểm soát đặc biệt phải xác định và báo cáo Ngân hàng Nhà nước kết quả hoạt động kinh doanh hợp nhất của ngân hàng được chuyển giao, kể cả trong trường hợp nhà băng được kiểm soát đặc biệt không hoàn thành việc báo cáo.\nNếu ngân hàng được kiểm soát đặc biệt có lỗ lũy kế lớn hơn 100% giá trị vốn điều lệ và các quỹ dự trữ, Ban kiểm soát đặc biệt báo cáo đề nghị Ngân hàng Nhà nước ghi giảm toàn bộ vốn điều lệ.\nCăn cứ báo cáo tài chính đã được kiểm toán gần nhất và báo cáo, Ngân hàng Nhà nước sẽ giảm toàn bộ vốn điều lệ của ngân hàng được chuyển giao bắt buộc để giảm lỗ lũy kế. Mức vốn này thay thế mức vốn điều lệ tại giấy phép thành lập và hoạt động mà Ngân hàng Nhà nước đã cấp.\nHơn nửa năm trở lại đây, Ngân hàng Nhà nước hoàn tất chuyển giao bắt buộc với 4 ngân hàng thuộc diện kiểm soát đặc biệt, gồm OceanBank về MB và được đổi tên thành MBV; CBBank về Vietcombank đổi tên thành VCBNeo; GPBank về VPBank và DongA Bank về HDBank.\nHiện, chưa có thông tin về kết quả kinh doanh mới nhất của các ngân hàng thuộc diện kiểm soát đặc biệt đã được chuyển giao. Theo thông tin trước đó của Ngân hàng Nhà nước, OceanBank lỗ lũy kế hơn 17.900 tỷ đồng vào cuối 2019 (cao hơn nhiều so với vốn điều lệ 4.000 tỷ), tuy nhiên số lỗ này cũng đã được giảm dần. Còn CBBank có lỗ lũy kế hơn 31.000 tỷ đồng đến cuối 2019 trong khi vốn điều lệ 3.000 tỷ đồng.\nQuỳnh Trang"
  },
  {
    "url": "https://vnexpress.net/phan-bo-han-ngach-khi-thai-cho-nha-may-nhiet-dien-xi-mang-truoc-31-12-4897146.html",
    "title": "Phân bổ hạn ngạch khí thải cho nhà máy nhiệt điện, xi măng trước 31/12",
    "time": "Thứ tư, 11/6/2025, 00:02 (GMT+7)",
    "content": "Chính phủ ban hành Nghị định 119 ngày 9/6 sửa đổi, bổ sung một số điều của Nghị định 06/2022 về giảm nhẹ phát thải khí nhà kính và bảo vệ tầng ozon.\nTheo đó, trong giai đoạn đầu, Bộ Nông nghiệp và Môi trường cùng các Bộ: Công Thương, Xây dựng thí điểm đề xuất lượng hạn ngạch phát thải khí nhà kính phân bổ cho năm 2025-2026 với từng nhà máy nhiệt điện, sắt thép, xi măng. Trên cơ sở đó, Thủ tướng sẽ xem xét, phê duyệt tổng hạn ngạch phát thải khí nhà kính theo giai đoạn và hàng năm.\nCăn cứ tổng hạn ngạch trên, Bộ Nông nghiệp và Môi trường phân bổ hạn ngạch cho các cơ sở trước ngày 31/12.\nNhà máy Nhiệt điện Vũng Áng I tại xã Kỳ Lợi, thị xã Kỳ Anh, tháng 6/2022. Ảnh: Đức Hùng\nCác năm tiếp theo, bộ quản lý lĩnh vực đề xuất danh mục cơ sở và lượng hạn ngạch phân bổ hàng năm cho từng nhà máy, gửi Bộ Nông nghiệp và Môi trường trước ngày 30/6/2027 cho giai đoạn 2027-2028. Trong giai đoạn 2029-2030, các bộ gửi trước ngày 30/6 năm 2029.\nHạn ngạch khí nhà kính được xác định trên cơ sở mức phát thải trên đơn vị sản phẩm, giảm thải của từng lĩnh vực, cơ sở theo kế hoạch sản xuất, kinh doanh. Chỉ số này cũng căn cứ trên năng lực kỹ thuật, công nghệ và tài chính của cơ sở trong thực hiện giảm thải.\nChi phí thực hiện phân bổ hạn ngạch sẽ trích từ ngân sách. Các cơ sở được phép trao đổi hạn ngạch và tín chỉ carbon trên sàn giao dịch carbon. Tín chỉ carbon (carbon credit) là một loại giấy phép hoặc chứng chỉ có thể giao dịch, có giá trị mua bán và cung cấp cho người nắm giữ nó quyền phát thải một tấn CO2 hoặc loại khí thải khác nằm trong danh sách khí thải nhà kính.\nVới mỗi giai đoạn phân bổ, cơ sở có trách nhiệm nộp trả hạn ngạch phát thải cho Nhà nước. Lượng nộp trả phải tối thiểu bằng kết quả kiểm kê khí nhà kính từ các nguồn trực tiếp, sau khi trừ lượng tín chỉ carbon đã bù trừ.\nCơ sở tự nộp trả hạn ngạch phát thải khí nhà kính tại Hệ thống đăng ký quốc gia trước ngày 31/12 của năm kế tiếp giai đoạn được phân bổ. Đơn vị không nộp trả hạn ngạch sẽ bị xử phạt vi phạm hành chính và lượng nộp thiếu sẽ bị trừ vào mức phân bổ của giai đoạn kế tiếp.\nThủy Trương"
  },
  {
    "url": "https://vnexpress.net/tong-bi-thu-muon-qualcomm-tang-dau-tu-ai-ban-dan-o-viet-nam-4897155.html",
    "title": "Tổng Bí thư muốn Qualcomm tăng đầu tư AI, bán dẫn ở Việt Nam",
    "time": "Thứ ba, 10/6/2025, 21:34 (GMT+7)",
    "content": "Chiều 10/6, tại Hà Nội, Tổng Bí thư Tô Lâm tiếp ông Alex Rogers, Chủ tịch phụ trách Quản trị toàn cầu, Tập đoàn Qualcomm.\nTổng Bí thư Tô Lâm hoan nghênh Qualcomm duy trì và tăng cường đầu tư vào các dự án đang triển khai, đồng thời mở rộng sang các lĩnh vực trí tuệ nhân tạo (AI), công nghệ bán dẫn, qua đó góp phần đưa Việt Nam thành trung tâm của khu vực và toàn cầu trong lĩnh vực này.\nTổng Bí thư Tô Lâm tiếp ông Alex Rogers, Chủ tịch phụ trách Quản trị toàn cầu, Tập đoàn Qualcomm, chiều 10/6. Ảnh: TTXVN\nTổng Bí thư cũng đề nghị Qualcomm tăng cường hợp tác, đẩy mạnh chuyển giao công nghệ, hỗ trợ doanh nghiệp Việt tham gia chuỗi giá trị toàn cầu. Bên cạnh đó, ông đề nghị Qualcomm và các doanh nghiệp Mỹ tại Việt Nam tiếp tục ủng hộ để đàm phán thương mại song phương Việt - Mỹ sớm đạt kết quả.\nĐáp lại, ông Alex Rogers, Chủ tịch phụ trách Quản trị toàn cầu, Tập đoàn Qualcomm đánh giá trình độ của chuyên gia AI Việt Nam đang nằm trong top 20 thế giới, với lượng chuyên gia đông đảo được đào tạo bài bản trong và ngoài nước. Ông khẳng định đây là tiềm năng lớn của Việt Nam để trở thành trung tâm về AI và bán dẫn tại khu vực.\nQualcomm cam kết tiếp tục đầu tư vào Việt Nam, gồm hoạt động ươm mầm tài năng Việt trong phát triển AI toàn cầu.\nViệt Nam đặt mục tiêu trở thành nước đang phát triển, có nền công nghiệp hiện đại, thu nhập trung bình cao vào 2030, hướng tới thu nhập cao vào năm 2045. Để đạt mục tiêu này, Việt Nam đã ban hành nhiều nghị quyết quan trọng, tạo điều kiện thuận lợi cho phát triển khoa học, công nghệ, thu hút sự tham gia của khu vực tư nhân.\nTổng Bí thư Tô Lâm khẳng định Việt Nam quan tâm và tạo điều kiện thuận lợi nhất cho doanh nghiệp trong và ngoài nước, gồm doanh nghiệp Mỹ tại Việt Nam.\nLãnh đạo Qualcomm đánh giá cao việc Việt Nam và Mỹ đã trao đổi tích cực về vấn đề thương mại. Ông Alex mong đàm phán song phương sớm đạt được kết quả tốt đẹp để doanh nghiệp hai nước có thể an tâm về một khuôn khổ thương mại bền vững cho hợp tác và đầu tư, kinh doanh, mang lại lợi ích thiết thực cho người dân và doanh nghiệp hai nước.\nThủy Trương"
  },
  {
    "url": "https://vnexpress.net/de-xuat-ung-dung-ai-kiem-soat-ton-du-hoa-chat-trong-sau-rieng-4896891.html",
    "title": "Đề xuất ứng dụng AI kiểm soát tồn dư hóa chất trong sầu riêng",
    "time": "Thứ ba, 10/6/2025, 21:24 (GMT+7)",
    "content": "Tại hội thảo \"Phát triển bền vững ngành hàng sầu riêng\" ngày 10/6, các chuyên gia cảnh báo tình trạng dư lượng cadimi - kim loại nặng có hại cho sức khỏe - trong trái sầu riêng có thể gây mất uy tín và thiệt hại hàng tỷ USD xuất khẩu nông sản.\nĐể gỡ nút thắt tồn dư cadimi trong sầu riêng, ông Nguyễn Đỗ Dũng, Tổng giám đốc Công ty Công nghệ nông nghiệp Enfarm, đề xuất ứng dụng công nghệ để theo dõi chất lượng đất và cảnh báo sớm rủi ro sinh học. Bằng cách sử dụng dữ liệu và trí tuệ nhân tạo (AI), hệ thống sẽ xác định các khu vực có nguy cơ cao, từ đó đưa ra biện pháp cải tạo đất phù hợp.\nTheo ông Dũng, công nghệ này giúp giảm đến 70% số mẫu quả cần xét nghiệm, tiết kiệm chi phí, rút ngắn thời gian xử lý so với phương pháp thủ công. Enfarm đã xây dựng nền tảng số hỗ trợ lấy mẫu, phân tích và trả kết quả nhanh, góp phần nâng cao chất lượng trái và giá trị nông sản.\nTheo ông Dũng, công nghệ và nền tảng đã xây dựng, nhưng cần hoàn thiện pháp lý và có cơ chế bảo vệ những người làm đúng. Nếu được cơ quan chức năng phối hợp xử lý vướng mắc về chính sách, ông Dũng cho rằng giải pháp công nghệ này có thể triển khai ngay trong vụ sầu riêng sắp tới.\nÔng Nguyễn Đỗ Dũng, Tổng giám đốc Công ty Công nghệ nông nghiệp Enfarm. Ảnh: Duy Phạm\nTừ góc độ chính sách, ông Đặng Phúc Nguyên, Tổng thư ký Hiệp hội Rau quả Việt Nam, đề xuất xây dựng hệ thống phòng test mini tại vùng trồng, giúp kiểm nghiệm nhanh và minh bạch tồn dư hóa chất. Nông dân chỉ được bán sản phẩm cho cơ sở đóng gói khi đã đạt chuẩn, qua đó truy xuất nguồn gốc rõ ràng.\nBên cạnh đó, ông Nguyên cho rằng cơ quan quản lý cần kiểm soát, loại bỏ vật tư đầu vào nhiễm cadimi, hướng dẫn người trồng cải tạo đất và ghi nhật ký canh tác. Khi chất lượng được sàng lọc từ đầu, Việt Nam có thể đề xuất Trung Quốc mở \"luồng xanh\" với sầu riêng đạt chuẩn.\nCũng tại hội thảo, chuyên gia và nhà quản lý cũng xác định nguyên nhân cadimi có trong sầu riêng phần lớn do sử dụng phân bón không rõ nguồn gốc. TS Nguyễn Đăng Nghĩa - nguyên Giám đốc Trung tâm Nghiên cứu đất và phân bón phía Nam - cho biết Việt Nam từng nhập hơn 112.000 tấn DAP từ Hàn Quốc, trong đó có lô vượt ngưỡng cadimi. Tuy nhiên, nhiều vùng trồng tại khu vực Đông Nam Bộ, Tây Nguyên không dùng loại này và đang bị \"oan\".\nTrong khi đó, ông Nguyễn Quang Hiếu - Phó cục trưởng Cục Trồng trọt và Bảo vệ thực vật (Bộ Nông nghiệp và Môi trường) - lưu ý không nên đổ lỗi hoàn toàn cho phân bón DAP. Theo ông, sự thay đổi độ pH trong đất khi vào vụ có thể khiến cadimi hòa tan nhiều hơn. Một số phân hữu cơ có hàm lượng cadimi cao hơn loại vô cơ do nguyên liệu là bùn thải, chất trộn không rõ nguồn gốc.\nMắt xích yếu khác là kiểm tra chất lượng và mã số vùng trồng chưa nghiêm. Doanh nghiệp vẫn xuất hàng khi chưa có thiết bị test nhanh cadimi trước khi thông quan.\nVăn phòng SPS Việt Nam cho biết đã nhận cảnh báo với nhiều nông sản như sầu riêng, ớt, chôm chôm, măng cụt. Bộ Công Thương cũng cảnh báo nhiều loại phân bón, thuốc bảo vệ thực vật giả mạo, rao bán trên mạng, chứa cadimi hoặc vàng O, không nằm trong danh mục được phép.\nCả nước có trên 150.000 ha diện tích trồng sầu riêng, nhưng chỉ 20% được cấp mã vùng trồng, đủ điều kiện xuất khẩu chính ngạch. Riêng Đăk Lăk - vùng trồng sầu riêng trọng điểm tại Tây Nguyên - sản lượng năm nay ước đạt 500.000 tấn, sắp bước vào chính vụ thu hoạch.\nTheo số liệu thống kê của Hiệp hội Rau quả Việt Nam, 4 tháng đầu năm, kim ngạch xuất khẩu sầu riêng chỉ đạt 183 triệu USD, giảm gần 61%. Riêng Trung Quốc - thị trường xuất khẩu chính của sầu riêng Việt - giảm đến 75%, xuống còn 105 triệu USD.\nThi Hà"
  },
  {
    "url": "https://vnexpress.net/chinh-phu-my-co-the-het-tien-tu-giua-thang-8-4896990.html",
    "title": "Chính phủ Mỹ có thể hết tiền từ giữa tháng 8",
    "time": "Thứ ba, 10/6/2025, 16:31 (GMT+7)",
    "content": "Ngày 9/6, Văn phòng Ngân sách Quốc hội Mỹ (CBO) công bố báo cáo đánh giá tháng 5. Trong đó, cơ quan này dự báo: \"Nếu trần nợ không thay đổi, khả năng đi vay của chính phủ thông qua các biện pháp đặc biệt sẽ hết hiệu lực trong khoảng giữa tháng 8 đến cuối tháng 9/2025\".\nMốc thời gian này được lùi 2 tuần so với dự báo hồi tháng 3. CBO nhận định số liệu thu chi ngân sách trong 3 tháng qua \"khớp với kỳ vọng\" và \"làm giảm xác suất các biện pháp tạm thời hết hiệu lực vào đầu tháng 8\". Quốc hội Mỹ vì thế sẽ có thêm thời gian thảo luận về điều khoản nâng trần nợ trong dự luật thuế và chi tiêu của Tổng thống Donald Trump.\nCuối tháng 5, Hạ viện Mỹ thông qua dự luật này. Trong đó có đề xuất nâng trần nợ công thêm 4.000 tỷ USD. Dự luật này hiện chờ Thượng viện xem xét.\nTiền giấy 1 USD tại Cục Khắc và In ấn Mỹ. Ảnh: Reuters\nTừ tháng 1, Mỹ đã tiến sát trần nợ công - giới hạn số tiền chính phủ được phép đi vay. Trần nợ của nước này hiện là 36.100 tỷ USD. Kể từ đó, Bộ Tài chính Mỹ đã phải vận dụng các biện pháp kế toán đặc biệt để ngăn nước này vượt trần nợ trong khi vẫn thực hiện đủ các khoản thanh toán.\nBộ trưởng Tài chính Mỹ Scott Bessent gần đây thúc giục các nghị sĩ đảng Cộng hòa thông qua việc nâng trần nợ muộn nhất là cuối tháng 7. Bộ Tài chính Mỹ tháng trước cũng công bố ước tính riêng, cảnh báo nước này có thể không còn khả năng thanh toán đúng hạn từ tháng 8. Dù vậy, tuần trước, ông cũng khẳng định \"bất chấp việc đang ở sát bờ vực, Mỹ sẽ không bao giờ vỡ nợ\".\nKhông như nhiều nước phát triển khác, Mỹ áp giới hạn nghiêm ngặt về số tiền chính phủ có thể đi vay. Trần nợ công được thiết lập bởi Quốc hội Mỹ. Vì chính phủ chi nhiều hơn thu, các nhà hoạch định chính sách nước này phải nâng mức trần này định kỳ. Đây là nhiệm vụ khó khăn với giới chức, do nhiều người ngần ngại bỏ phiếu cho việc vay thêm tiền.\nTrần nợ công được Mỹ áp dụng lần đầu năm 1917, khi quốc hội cho phép Bộ Tài chính vay thêm có giới hạn để sử dụng trong Thế chiến I. Mức trần nợ đầu tiên trong thời hiện đại được thiết lập năm 1939, với 45 tỷ USD. Đến nay, các nghị sĩ đã thông qua tăng trần 103 lần.\nHà Thu (theo Reuters)"
  },
  {
    "url": "https://vnexpress.net/co-phieu-nhom-ban-le-noi-song-4896882.html",
    "title": "Cổ phiếu nhóm bán lẻ 'nổi sóng'",
    "time": "Thứ ba, 10/6/2025, 13:20 (GMT+7)",
    "content": "Kết thúc phiên sáng nay, cổ phiếu ngành bán lẻ trở thành tâm điểm của thị trường với nhiều mã tăng mạnh. Theo đó, cổ phiếu PET của Petrosetco hay DGW của Digiworld ghi nhận sắc tím. Ngoài ra, cổ phiếu FRT của FPT Retail cũng tăng hơn 5%, MWG của Thế giới Di động cũng đi lên gần 3% hay PNJ của Vàng bạc đá quý Phú Nhuận tăng 1,3%.\nLoạt cổ phiếu bán lẻ nổi sóng trong phiên 10/6. Ảnh: Trọng Hiếu\nTheo báo cáo của Chứng khoán SSI ngày 9/6, đơn vị phân tích của công ty này cho rằng các doanh nghiệp bán lẻ sở hữu chuỗi thuốc và siêu thị hiện đại sẽ hưởng lợi từ việc các cơ quan chức năng tích cực ngăn chặn trình trạng bán hàng giả, kém chất lượng.\n\"Điều này dấy lên lo ngại về nguồn gốc xuất xứ sản phẩm, do đó thúc đẩy người tiêu dùng tìm tới các điểm bán hàng tin cậy thông qua kênh thương mại hiện đại\", báo cáo của SSI Research nêu.\nNguồn SSI Research.\nCông ty chứng khoán này còn cho rằng khoảng cách giá giữa hàng hóa tại kênh truyền thống và hàng hóa tại kênh hiện đại sẽ được thu hẹp nhờ Nghị định 70 có hiệu lực từ 1/6. Nghị định này quy định hộ kinh doanh bắt buộc phải trang bị thiết bị xuất hóa đơn. Nhiều cửa hàng nhỏ đã tạm ngừng hoạt động do chưa kịp thích nghi với các thủ tục pháp lý mới. Những hộ còn lại có thể sẽ phải tăng giá bán ra do gánh nặng thuế cao hơn.\nTheo nhóm phân tích Chứng khoán Vietcap, chiến dịch chống hàng giả trên quy mô cả nước góp phần nâng cao nhận thức của người tiêu dùng, từ đó củng cố xu hướng ưu tiên các thương hiệu uy tín, lớn trong ngành hàng tiêu dùng và bán lẻ.\nBên cạnh đó, các chính sách mới liên quan đến thương mại điện tử cũng góp phần tạo ra thay đổi trong môi trường kinh doanh. Từ ngày 1/4, các sàn thương mại điện tử khai và nộp thuế thay cho các cá nhân kinh doanh trên nền tảng. Hai nền tảng thương mại điện tử lớn nhất tại Việt Nam là Shopee và Tiktok Shop đã đồng loạt tăng phí cho người bán. Chẳng hạn, với sản phẩm điện máy, mức phí trên Shopee đã tăng từ 3% lên 7%.\nSSI Research cho rằng các thay đổi này sẽ làm giảm lợi thế về giá của nhóm hàng hóa không kê khai thuế đầy đủ. Khi khoảng cách chi phí thu hẹp, các doanh nghiệp phân phối hàng hóa chính thống sẽ giảm được áp lực cạnh tranh về giá, đặc biệt trong các nhóm hàng tiêu dùng phổ biến. \"Các công ty được hưởng lợi nhờ những thay đổi trên bao gồm Thế giới Di động, FPT Retail, Digiworld và chuỗi Winmart của Masan Group\", SSI nhận định.\nThực tế, câu chuyện cạnh tranh giữa kênh thương mại điện tử với các cửa hàng bán lẻ trực tiếp đã xuất hiện nhiều năm trước. Trong những phiên họp thường niên của các doanh nghiệp bán lẻ, nhiều cổ đông bày tỏ lo ngại về việc này. Lãnh đạo một số công ty không ít lần nêu ý kiến về sự \"bất bình đẳng\" khi các hộ kinh doanh nhỏ lẻ hay thương mại điện tử ít tuân thủ việc đóng thuế. Chia sẻ với nhà đầu tư tại phiên họp hồi tháng 11/2024, ông Nguyễn Đức Tài - Chủ tịch Hội đồng quản trị Thế Giới Di Động (MWG) - từng nói \"sự cạnh tranh bình đẳng\" sẽ được tái lập khi các chủ thể kinh doanh đều phải đóng thuế.\nKhông chỉ hưởng lợi từ việc ngăn chặn hàng giả và siết chặt tuân thủ thuế, Vietcap cho rằng các doanh nghiệp lớn còn có cơ hội mở rộng kinh doanh từ lợi thế nhân khẩu học trong dài hạn, gồm dư địa đô thị hóa và tầng lớp trung lưu ngày càng tăng. Những yếu tố này sẽ thúc đẩy phát triển kênh bán lẻ hiện đại, xu hướng tiêu dùng cao cấp của người dân.\nTuy nhiên, một số rủi ro vĩ mô có thể tác động xấu đến ngành bán lẻ. Theo chứng khoán KB (KBSV), nhóm này có thể gặp khó trong năm nửa cuối năm 2025, do nhu cầu tiêu dùng yếu và có thể thấp hơn hiện tại nếu các chính sách thuế quan của Mỹ gây tác động tiêu cực đến nền kinh tế.\nCông ty chứng khoán này nhận định xu hướng chi tiêu có thể giảm do niềm tin người tiêu dùng suy yếu trong bối cảnh tương lai nhiều bất định. Ngoài ra, sức mua bị tác động khi sản xuất công nghiệp chậm lại do nhu cầu xuất khẩu giảm, kéo theo thu nhập của người tiêu dùng giảm.\nTrọng Hiếu - Tất Đạt"
  },
  {
    "url": "https://vnexpress.net/thong-doc-ngan-hang-nha-nuoc-khong-lay-tien-ngan-sach-de-cho-vay-dac-biet-lai-suat-0-4896863.html",
    "title": "Thống đốc Ngân hàng Nhà nước: Không lấy tiền ngân sách để cho vay đặc biệt lãi suất 0%",
    "time": "Thứ ba, 10/6/2025, 12:19 (GMT+7)",
    "content": "Thông tin này được Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng nêu khi giải trình tại phiên họp Ủy ban Thường vụ Quốc hội sáng 10/6, về dự thảo luật sửa đổi, bổ sung một số điều Luật Các tổ chức tín dụng.\nTheo quy định hiện hành, thẩm quyền cho vay đặc biệt 0% một năm, không có tài sản đảm bảo là của Thủ tướng. Nhưng ở lần sửa luật này cơ quan quản lý đề xuất phân quyền quyết việc này cho Ngân hàng Nhà nước.\nThống đốc Nguyễn Thị Hồng cho biết nguồn tiền để cho vay đặc biệt được Ngân hàng Nhà nước không dùng ngân sách, mà lấy từ nguồn thực hiện chức năng của ngân hàng trung ương về phát hành tiền.\n\"Do vậy, việc Ngân hàng Nhà nước cho vay đặc biệt có lãi suất 0% không dẫn tới rủi ro ngân sách nhà nước phải bù lãi suất\", bà Hồng nói.\nThống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng giải trình tại phiên họp Ủy ban Thường vụ Quốc hội, sáng 10/6. Ảnh: Trung tâm báo chí Quốc hội\nBên cạnh đó, theo Thống đốc Nguyễn Thị Hồng, việc cho vay đặc biệt của Ngân hàng Nhà nước chỉ cho hai trường hợp. Một là, tổ chức tín dụng bị rút tiền hàng loạt, để chi trả cho người gửi tiền. Hai là, việc cho vay này để thực hiện phương án phục hồi, chuyển giao bắt buộc của các tổ chức tín dụng được kiểm soát đặc biệt và chỉ áp dụng sau các biện pháp nghiệp vụ như tái cấp vốn, thị trường mở...\n\"Việc cho vay đặc biệt của Ngân hàng Nhà nước là cần thiết, ngăn hiện tượng rút tiền hàng loạt tại các tổ chức tín dụng, đảm bảo an toàn hệ thống\", Thống đốc khẳng định.\nTuy nhiên, ông Phan Văn Mãi, Chủ nhiệm Ủy ban Kinh tế và Tài chính băn khoăn về mức lãi suất 0% của khoản vay đặc biệt. Theo ông, đây là nội dung quan trọng, ảnh hưởng tới ổn định của hệ thống tổ chức tín dụng, an ninh tài chính - tiền tệ quốc gia và nguồn lực nền kinh tế.\nThực tế, Ngân hàng Nhà nước đã xin ý kiến cấp có thẩm quyền nội dung này, nhưng chưa rõ mức lãi suất là 0% như tại dự thảo luật hay không. Do đó, Thường trực Ủy ban Kinh tế và Tài chính đề nghị Ngân hàng Nhà nước - cơ quan chủ trì soạn thảo - rà soát, hoàn thiện quy định về mức lãi suất với khoản vay đặc biệt trên cơ sở ý kiến của cấp có thẩm quyền.\nNêu ý kiến, Chủ tịch Quốc hội Trần Thanh Mẫn tán thành việc phân cấp quyền cho vay đặc biệt từ Thủ tướng sang Ngân hàng Nhà nước, để giải quyết nhanh các vướng mắc trong tái cơ cấu các tổ chức tín dụng thuộc diện kiểm soát đặc biệt. Ông đề nghị Chính phủ, Ngân hàng Nhà nước rà soát, hướng dẫn cụ thể cho chính quyền địa phương trong xử lý tài sản đảm bảo các khoản nợ xấu, sau khi sắp xếp lại chính quyền từ 3 cấp còn 2 cấp.\nThống đốc Nguyễn Thị Hồng cho biết cơ quan này sẽ rà soát, sửa Thông tư 37/2024 liên quan tới tiêu chí, điều kiện cho vay đặc biệt, nhằm kiểm soát dòng tiền để tránh rủi ro, lạm dụng chính sách và ngăn ngừa, hạn chế tổn thất có thể xảy ra. Cơ quan này cũng rà soát, ban hành văn bản hướng dẫn chính quyền địa phương sau khi sắp xếp, đảm bảo việc xử lý tài sản đảm bảo của khoản vay nợ xấu không bị gián đoạn.\nDự kiến Quốc hội sẽ biểu quyết thông qua Luật sửa đổi, bổ sung một số điều của Luật Các tổ chức tín dụng ngày 17/6.\nAnh Minh"
  },
  {
    "url": "https://vnexpress.net/nua-nam-dong-tien-tap-trung-vao-co-phieu-bat-dong-san-4896683.html",
    "title": "Nửa năm dòng tiền tập trung vào cổ phiếu bất động sản",
    "time": "Thứ ba, 10/6/2025, 11:50 (GMT+7)",
    "content": "Ảnh hưởng từ thông tin thuế đối ứng, VN-Index đã giảm 17% trong 4 phiên (3/4-9/4) với tổng mức giảm 223,53 điểm. Khi Tổng thống Donald Trump tuyên bố hoãn áp thuế 90 ngày, VN-Index từ \"đáy\" ngày 9/4 đã hồi phục khoảng 216 điểm (tương ứng gần 20%) lên 1.310,57 điểm, tính theo chốt phiên 9/6.\nTừ đầu năm, VN-Index tăng hơn 3,45%, song thống kê từ Công ty cổ phần Chứng khoán Vietcap cho thấy sàn HoSE có 240 mã giảm, chiếm 61,5%, 145 mã tăng với tỷ lệ 37,2%. Điều này phần nào cho thấy sự phân hóa dòng tiền trên thị trường, đặc biệt là bất động sản.\nTrong đó, tính chung các cổ phiếu bất động sản tăng 45,32%. Riêng 3 mã tăng mạnh nhất thuộc nhóm này là VIC (+122,69%), VHM (+76,75%) và VRE (+47,69%).\nVIC và VHM cũng là những mã đóng góp lớn nhất vào đà tăng của VN-Index với mức đóng góp lần lượt là 46,42 điểm và 30,77 điểm; VRE đứng thứ 5 khi góp 4,58 điểm. Theo thống kê của Công ty Quản lý Quỹ Vietcombank (VCBF), nếu loại trừ ba mã cổ phiếu VIC, VHM và VRE, chỉ số VN-Index sẽ chỉ dao động quanh mức 1.250-1.260 điểm.\n20 cổ phiếu tăng mạnh nhất sàn HoSE 6 tháng qua\nMã\nGiá cổ phiếu\nBiến động\nGEE\n97.400\n284,78%\nSMC\n11.000\n62,72%\nVIC\n97.000\n131,78%\nJVC\n5.200\n62,5%\nGEX\n36.000\n102,2%\nSBT\n18.500\n59,67%\nTDH\n4.220\n100,95%\nVAF\n20.500\n53,54%\nHHS\n15.150\n95,48%\nHAH\n76.000\n52,61%\nVHM\n76.000\n83,13%\nCRC\n10.350\n52,43%\nHVH\n13.800\n79,31%\nDRH\n2.850\n50%\nFIR\n9.200\n74,9%\nVRE\n26.500\n49,72%\nPNC\n29.200\n70,76%\nNNC\n33.000\n49,32%\nTMT\n11.600\n64,77%\nGEG\n16.550\n47,77%\nTheo ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân của Chứng khoán Yuanta Việt Nam, sau những giai đoạn tăng \"nóng\" hoặc phục hồi mạnh, thị trường thường rơi vào tình trạng phân hóa khi dòng tiền chỉ tập trung vào một nhóm ngành.\nTrạng thái này từng được thể hiện trong năm 2020 với nhóm ngân hàng \"dẫn sóng\"; năm 2023 gọi tên cổ phiếu ngành chứng khoán; năm 2024 là các cổ phiếu công nghệ, sản xuất thực phẩm.\n\"Điểm khác biệt so với các năm trước là dòng tiền nửa đầu năm nay tập trung mạnh vào chỉ 3 mã bất động sản (VIC, VHM, VPL)\", ông Minh nói.\nNhà đầu tư xem bảng giá tại Công ty cổ phần Chứng khoán Rồng Việt (quận 1, TP HCM). Ảnh: An Khương\n'Cần kiên nhẫn khi nắm giữ cổ phiếu'\nKhông chỉ nhà đầu tư cá nhân gặp khó khăn, các quỹ mở cổ phiếu cũng không có hiệu suất lợi nhuận tốt trong năm 2025. Thống kê từ Fmarket cho thấy có 19/26 chứng chỉ quỹ cổ phiếu, 5/8 quỹ cân bằng có hiệu suất âm trong năm 2025.\nMột số chứng chỉ quỹ lớn có mức hiệu suất thua VN-Index, gồm các quỹ thuộc Dragon Capital như DCDE (0,34%); các quỹ của Vinacapital như VDEF (-9,5%), VEOF (-7,3%), VESAF (-6,2%), VMEEF (-5,6%).\nLý giải về sự phân hóa này, ông Nguyễn Thế Minh, Giám đốc phân tích Công ty Chứng khoán Yuanta Việt Nam cho rằng năm 2025 vẫn chưa có những điểm sáng cụ thể của nền kinh tế, nhưng nhiều nhà đầu tư hy vọng cùng với các quyết tâm của Chính phủ, sẽ là cơ hội cho chứng khoán.\nTuy nhiên, với những ảnh hưởng vẫn hiện hữu từ thông tin thuế đối ứng, dòng tiền sẽ có sự phân hóa giữa các nhóm ngành. Do đó, các cổ phiếu với câu chuyện riêng sẽ trở thành tâm điểm.\n\"Cổ phiếu nhóm Vingroup nhận nhiều thông tin hỗ trợ như kết quả kinh doanh quý I tăng trưởng mạnh, Vinpearl IPO và niêm yết, câu chuyện Vinspeed đề xuất làm đường sắt cao tốc... cho đến kỳ vọng tháo gỡ nút thắt trong chính sách với nhóm bất động sản nói chung\", ông Minh nhìn nhận.\nÔng Minh cũng chỉ ra bên cạnh Vingroup, dòng tiền trong các phiên gần đây đang có sự lan tỏa đồng đều ở nhiều cổ phiếu bất động sản khác. Tuy vậy, ông cũng lưu ý, giá cổ phiếu nhóm này tăng mạnh nhờ vào những kỳ vọng hơn là từ nền tảng kết quả kinh doanh hồi phục. \"Vẫn còn những băn khoăn như khi nào được tháo gỡ nguồn cung, liệu cầu bất động sản có hấp thụ\", ông đặt vấn đề.\nĐánh giá về thị trường nói chung, chuyên gia Chứng khoán Yuanta Việt Nam vẫn kỳ vọng dòng tiền sẽ có sự luân chuyển đến các cổ phiếu, nhóm ngành tốt nhưng chưa tăng quá mạnh.\nDo đó, ông khuyến nghị nhà đầu tư có thể giải ngân mua vào các cổ phiếu triển vọng tốt mà chưa tăng quá mạnh. Song ông cũng nhấn mạnh nhà đầu tư cần cẩn trọng những tác động bên ngoài mà cụ thể là chính sách từ thuế đối ứng từ Mỹ.\n\"Điều quan trọng, nhà đầu tư cá nhân cần rất kiên nhẫn khi đã xác định mua và nắm giữ cổ phiếu. Quá trình tích lũy của một số nhóm cổ phiếu có thể kéo dài, và thậm chí kéo dài đến hàng năm\", ông Minh đánh giá.\nĐánh giá về thị trường thời gian qua, ông Trương Hiền Phương – Giám đốc cấp cao Công ty Chứng khoán KIS Việt Nam cho rằng tâm lý e ngại từ thông tin thuế đối ứng khiến đà tăng của VN-Index chỉ tập trung vào một số cổ phiếu, nhóm ngành mà không có sự lan tỏa.\n\"Chính quyền Mỹ vừa qua đã nêu các yêu cầu mới để các quốc gia, trong đó có Việt Nam, được giảm thuế. Nhà đầu tư rõ ràng vẫn lo ngại từ thông tin này. Do đó, không phải cổ phiếu nào cũng nhận được dòng tiền. Sự lạc quan chỉ tập trung ở một số cổ phiếu nhất định\", ông Phương phân tích.\nChuyên gia này khuyến nghị trong bối cảnh hiện tại, nhà đầu tư nên tìm hiểu và mua những cổ phiếu không bị tác động bởi yếu tố thuế quan mà chưa phục hồi nền giá cũ (trước phiên 2/4, ngày giao dịch đầu tiên thị trường giảm điểm bởi thông tin thuế đối ứng).\n\"Nên chọn các mã có tỷ lệ P/E thấp, tỷ lệ trả cổ tức cao và nền tảng kinh doanh tốt. Một khi những nỗi lo ngại được cởi bỏ, đây sẽ là các cổ phiếu được dòng tiền tìm đến\", Giám đốc cấp cao Chứng khoán KIS Việt Nam nói.\nMột nhà đầu tư với tổng danh mục trên 1 tỷ đồng nhìn nhận chiến lược trong thời điểm hiện tại là duy trì tỷ trọng tiền mặt cao, đồng thời theo dõi sát tin tức chính trị quốc tế để có phản ứng kịp thời.\n\"Nếu thị trường điều chỉnh do thông tin tiêu cực nhưng lực bán không quá hoảng loạn, đó có thể là cơ hội để tái cơ cấu danh mục sang những cổ phiếu bất động sản đầu ngành, có dòng tiền thực sự vào. Lưu ý chọn những mã có nền tích lũy tốt, thanh khoản ổn định và có yếu tố hỗ trợ cơ bản rõ ràng (quỹ đất, kế hoạch mở bán, dòng tiền tài chính...)\", nhà đầu tư này nói.\nNgọc An"
  },
  {
    "url": "https://vnexpress.net/tap-doan-deo-ca-tinh-mo-rong-dau-tu-duong-sat-cao-toc-metro-4897157.html",
    "title": "Tập đoàn Đèo Cả tính mở rộng đầu tư đường sắt cao tốc, metro",
    "time": "Thứ ba, 10/6/2025, 22:43 (GMT+7)",
    "content": "Ngày 10/6, tại Đại hội đồng cổ đông thường niên 2025, Công ty cổ phần Tập đoàn Đèo Cả (DCG) thông qua kế hoạch cho giai đoạn phát triển tiếp theo, đặc biệt tham gia vào các dự án hạ tầng giao thông trọng điểm của quốc gia như cao tốc Bắc Nam, hạ tầng đường sắt.\nNăm nay, DCG dự kiến phát hành hơn 193 triệu cổ phần để tăng vốn điều lệ từ 4.206 tỷ đồng lên 6.772 tỷ. Nguồn vốn huy động sẽ bổ sung cho các dự án chiến lược như mở rộng cao tốc Bắc Nam, tuyến BT đại lộ ven sông Hồng, hạ tầng TOD đường sắt đô thị và đường sắt tốc độ cao Bắc Nam.\nĐể đón cơ hội tham gia dự án đường sắt tốc độ cao Bắc Nam, ông Nguyễn Tấn Đông, Phó chủ tịch HĐQT Tập đoàn Đèo Cả cho biết họ có nhiều kinh nghiệm, năng lực trong thi công kết cấu phần dưới ray, gồm nền đường, hầm và cầu. Họ cũng làm việc nhiều đối tác Nhật Bản, Trung Quốc, Mỹ để nghiên cứu công nghệ thi công công trình đường sắt tốc độ cao, đường sắt đô thị.\nNgoài liên kết, tập đoàn đặt hàng đào tạo nhân lực tại các cơ sở đào tạo đường sắt trong và ngoài nước.\n\"Khi đường sắt tốc độ cao được triển khai ở Việt Nam, chúng tôi tự tin là một nhà thầu xây lắp chủ lực tại công trình trọng điểm này\", ông Đông nói.\nÔng Nguyễn Hữu Hùng, Phó chủ tịch HĐQT trả lời cổ đông, ngày 10/6. Ảnh: Phương Linh\nNăm nay, DCG đặt kế hoạch đầu tư vào các dự án hạ tầng quan trọng vành đai 4 TP HCM, TP HCM - Trung Lương - Mỹ Thuận, Đồng Đăng - Trà Lĩnh (giai đoạn 2)... với tổng mức đầu tư trên 87.000 tỷ đồng. Tập đoàn này cũng bổ sung đầu tư khoảng 15.000 tỷ đồng vào lĩnh vực đường sắt, metro và sân bay.\nTại đại hội, cổ đông đặt câu hỏi về chuẩn bị nguồn lực cho các dự án hạ tầng trọng điểm tới đây. Ông Phan Văn Thắng, Phó chủ tịch Tập đoàn Đèo Cả, cho biết doanh nghiệp đã chuẩn bị vốn và nhân lực, thiết bị. Các dự án sẽ áp dụng mô hình PPP +++, trong đó doanh nghiệp vừa là nhà đầu tư, nhà thầu và đối tác chiến lược.\nPhó chủ tịch HĐQT Nguyễn Hữu Hùng bổ sung thêm, trước đây khi làm các dự án PPP, họ lo lắng về chất lượng công trình sau khi hết thời gian bảo hành (thường là 24 tháng), các nhà thầu gần như không còn trách nhiệm.\nKhi áp dụng mô hình PPP+++, các đơn vị tham gia với vai trò nhà đầu tư, đồng thời là nhà thầu, đầu tư cho chính sản phẩm của mình, nên phải có trách nhiệm trong suốt vòng đời dự án. Tài sản đảm bảo cho trách nhiệm bảo hành công trình chính là phần vốn góp của các đơn vị vào dự án.\nNăm ngoái, DCG đạt doanh thu hợp nhất 9.646 tỷ đồng, tăng 46% so với 2023; lợi nhuận sau thuế đạt 735 tỷ đồng, tăng 14%. Năm 2025, tập đoàn đặt mục tiêu doanh thu hợp nhất 11.715 tỷ và lãi sau thuế 940 tỷ đồng, tăng lần lượt 21% và 28%.\nĐoàn Loan"
  },
  {
    "url": "https://vnexpress.net/phat-hien-hang-nghin-san-pham-my-pham-nhap-lau-4897113.html",
    "title": "Phát hiện hàng nghìn sản phẩm mỹ phẩm nhập lậu",
    "time": "Thứ ba, 10/6/2025, 18:23 (GMT+7)",
    "content": "Ngày 9/6, Cục quản lý và Phát triển Thị trường trong nước phối hợp với công an, kiểm tra 4 cơ sở kinh doanh mỹ phẩm tại quận Nam Từ Liêm, Cầu Giấy và thị xã Sơn Tây.\nCác điểm kinh doanh bị kiểm tra đột xuất gồm cơ sở kinh doanh mỹ phẩm số 5; cơ sở mỹ phẩm - thực phẩm Linh Nấm; cơ sở mỹ phẩm 9 và một điểm bán khác của Linh Nấm tại số 67 Quang Trung, thị xã Sơn Tây.\nTại thời điểm kiểm tra, các hộ kinh doanh xuất trình cho đoàn kiểm tra giấy chứng nhận đăng ký kinh doanh và một số hóa đơn chứng từ hợp lệ của sản phẩm bán tại cửa hàng.\nTuy nhiên, sau khi đối chiếu hóa đơn, loại trừ các sản phẩm hợp pháp, tổ công tác đã tạm giữ gần 3.500 sản phẩm mỹ phẩm (dầu gội, kem chống nắng, kem dưỡng da) không có hóa đơn, chứng từ. Các sản phẩm này có dấu hiệu là hàng nhập lậu, không rõ nguồn gốc xuất xứ. Tổng trị giá hàng hóa vi phạm trên 187 triệu đồng.\nVới hành vi vi phạm này, 4 cơ sở kinh doanh mỹ phẩm phải nộp số tiền phạt dự kiến trên 300 triệu đồng.\nLực lượng quản lý thị trường, công an cùng phối hợp kiểm tra cơ sở kinh doanh mỹ phẩm tại Hà Nội. Ảnh: Quản lý thị trường\nÔng Trần Việt Hùng, Trưởng phòng Nghiệp vụ quản lý thị trường (Cục Quản lý và Phát triển thị trường trong nước, Bộ Công Thương) cho biết việc kiểm tra các cơ sở kinh doanh mỹ phẩm này nằm trong chuỗi biện pháp tăng cường siết quản lý chất lượng hàng trên thị trường.\nMỹ phẩm và thực phẩm chức năng là nhóm ngành hàng được lực lượng quản lý thị trường tập trung rà soát, do có nguy cơ ảnh hưởng trực tiếp đến sức khỏe người tiêu dùng nếu không được kiểm soát chặt về nguồn gốc và chất lượng.\nTừ đầu tháng 5 đến nay, Cục Quản lý và Phát triển thị trường trong nước đã kiểm tra đột xuất hàng hóa tại nhiều cửa hàng, trung tâm thương mại trên khắp cả nước. Lực lượng quản lý thị trường đã thu giữ hàng nghìn sản phẩm giả, không rõ nguồn gốc, với số tiền phạt lên tới hàng tỷ đồng.\nThi Hà"
  },
  {
    "url": "https://vnexpress.net/thep-pomina-tiep-tuc-lo-4897077.html",
    "title": "Thép Pomina tiếp tục lỗ",
    "time": "Thứ ba, 10/6/2025, 17:43 (GMT+7)",
    "content": "Theo báo cáo tài chính hợp nhất quý I, Công ty cổ phần Thép Pomina có doanh thu thuần gần 1.030 tỷ đồng, hơn gấp đôi cùng kỳ năm ngoái. Toàn bộ nguồn thu của doanh nghiệp đến từ thị trường nội địa, trong khi cùng kỳ khoảng 40% doanh thu nhờ xuất khẩu.\nCông ty ghi nhận lãi gộp gần 60 tỷ đồng, trong khi cùng kỳ lỗ hơn 6 tỷ. Sau khi trừ hết chi phí, Pomina vẫn lỗ sau thuế xấp xỉ 160 tỷ đồng, nhưng con số này giảm nhiều so với khoản lỗ 225 tỷ đồng đầu năm ngoái.\nTrong văn bản giải trình gửi Sở Giao dịch chứng khoán Hà Nội, ban lãnh đạo Pomina cho biết công ty con hoạt động tốt hơn nên giảm mức trích lập dự phòng tổn thất đầu tư tài chính, từ đó giúp giảm chi phí và lỗ hợp nhất.\nPomina đã lỗ liên tục từ quý II/2022 đến nay. Kết quả kinh doanh mới nhất khiến lỗ sau thuế chưa phân phối tăng lên 2.700 tỷ đồng, vốn chủ sở hữu giảm còn 166 tỷ.\nCông ty thép này hiện có tổng tài sản hơn 10.200 tỷ đồng, tăng 300 tỷ so với cuối năm ngoái. Nợ phải trả của công ty cũng trên 10.000 tỷ đồng. VietinBank đang là chủ nợ lớn nhất của họ, với dư nợ ngắn hạn hơn 2.600 tỷ đồng.\nGiữa năm ngoái, Pomina ký hợp tác chiến lược với Nansei (Nhật Bản) về cung cấp nguồn nguyên vật liệu để nhà máy thép Pomina 2 vận hành công suất tối đa từ tháng 9/2024. Ngoài ra, công ty ký biên bản ghi nhớ hợp tác với một nhà đầu tư nhằm khởi động lại dự án lò cao vào đầu năm nay. Ban lãnh đạo khi đó nói việc này nhằm đón sóng đầu tư công và các dự án bất động sản dự kiến phục hồi trong 2025.\nPomina ra đời năm 1999 và từng là doanh nghiệp thép xây dựng lớn nhất cả nước trong giai đoạn 2010. Trong bản cáo bạch niêm yết trên sàn chứng khoán TP HCM khi đó, công ty cho biết họ chiếm khoảng 29,37% thị phần.\nCổ phiếu POM hiện giao dịch ở vùng giá 1.500 đồng và vốn hóa thị trường chưa đến 500 tỷ đồng. Thị giá của mã này đã giảm gần 35% so với đầu năm nay và mất hơn một nửa so với khi cổ phiếu mới chuyển từ sàn HoSE sang UPCoM vào tháng 5/2024.\nPhương Đông"
  },
  {
    "url": "https://vnexpress.net/chung-khoan-ngat-chuoi-giam-sau-4-phien-4897026.html",
    "title": "Chứng khoán ngắt chuỗi giảm sâu 4 phiên",
    "time": "Thứ ba, 10/6/2025, 15:50 (GMT+7)",
    "content": "Tâm lý \"bắt đáy\" xuất hiện sau 4 phiên điều chỉnh liên tục giúp VN-Index duy trì sắc xanh suốt phiên, có lúc tích lũy hơn 13 điểm so với tham chiếu. Chỉ số đại diện cho sàn TP HCM thu hẹp biên độ trong những phút cuối phiên, sau đó đóng cửa tại 1.316 điểm, tăng gần 6 điểm. Rổ vốn hóa lớn có thêm 8 điểm bởi số lượng cổ phiếu tăng áp đảo mã giảm.\nCổ phiếu họ Vin sau phiên ghì thị trường hôm qua, nay đảo chiều và chia nhau các vị trí mã tác động tích cực nhất đến VN-Index. VHM tăng 2,7% lên 72.600 đồng và VRE tích lũy 3,7%, ở 26.500 đồng, còn mã trụ VIC nhích thêm 0,3%.\nPhân bón là nhóm cổ phiếu tăng đồng thuận nhất. DGC của Hóa chất Đức Giang đóng cửa tại 91.300 đồng, cao hơn tham chiếu 3,6%. Trong khi đó, biên độ dao động giá của DPM, DCM và BFC quanh 1-3%.\nCác nhóm trụ chia theo ngành đều có sự phân hóa mạnh. Ngân hàng ghi nhận nhiều mã vốn hóa vừa và lớn như STB, TCB, OCB, MSB... tăng trên 1%. Ngược lại, hàng loạt mã như EIB, CTG, SSB, MBB và BID chốt phiên dưới tham chiếu.\nTương tự ở nhóm bất động sản, ngoài cổ phiếu liên quan đến Tập đoàn Vingroup, một số mã khác như SCR, QCG, DXG, NLG... cũng tăng giá. Trong khi đó, các mã vốn hóa nhỏ HQC, HPX, AGG, KHG đồng loạt giảm trên 1,5% bởi áp lực bán lấn lướt.\nNhóm dầu khí chịu áp lực xả hàng quyết liệt khiến toàn bộ cổ phiếu thành phần giảm điểm, trừ PVT giữ sắc xanh với biên độ tăng không đáng kể. Các mã trụ của nhóm này như GAS, PLX, BSR giảm khoảng 0,4-1%.\nVN-Index lấy lại sắc xanh nhờ đóng góp lớn từ dòng tiền nhà đầu tư nước ngoài. Khối ngoại giải ngân gần 2.500 tỷ đồng, trong khi bán ra khoảng 2.160 tỷ, qua đó cắt mạch xả hàng 4 phiên liên tiếp. Dòng tiền chảy nhiều nhất vào VIX, thể hiện qua khối lượng mua ròng hơn 7,6 triệu cổ phiếu.\nThanh khoản sàn TP HCM cũng cải thiện gần 600 tỷ đồng so với phiên đầu tuần, đạt hơn 18.400 tỷ. Rổ VN30 đóng góp hơn 8.200 tỷ đồng vào tổng giá trị giao dịch.\nThị trường không ghi nhận cổ phiếu nào bùng nổ về thanh khoản. HPG dẫn đầu giá trị giao dịch với 780 tỷ đồng, sau đó đến SHB, VHM, MWG và STB đều dao động 650-700 tỷ đồng.\nPhương Đông"
  },
  {
    "url": "https://vnexpress.net/cach-my-bien-nuoc-thai-thanh-nuoc-uong-4896491.html",
    "title": "Cách Mỹ biến nước thải thành nước uống",
    "time": "Thứ ba, 10/6/2025, 13:40 (GMT+7)",
    "content": "Bồn chứa nước thải tại Hệ thống Bổ sung Nước ngầm quận Cam (California) có màu xanh ngọc. Đây là nước đã qua xử lý thứ cấp, sẽ qua các công đoạn để trở thành nước uống sau chưa đầy một giờ.\nNước quá quý giá tại California, bang từng trải qua hai đợt hạn hán cùng cực những năm 2012-2016 và 2020-2023. Đồng cỏ khô khốc, gia súc chết, việc tiết kiệm nước trở thành chế tài, nhiều nơi phạt tới 10.000 USD nếu người dân dùng nước tưới cỏ sân vườn.\nMột nông dân ở Santa Paula bên con bò đã chết bởi hạn hán khắc nghiệt, tháng 2/2014. Ảnh: LATimes\nBên cạnh tiết kiệm nước, các hoạt động tuần hoàn nước như thu gom nước mưa, tái chế nước thải đều được tận dụng triệt để. \"Mọi thứ đều phải được thu hồi và tái chế\", Denis R. Bilodeau, Chủ tịch Thủy cục quận Cam, nói.\nTái sử dụng nước thải thành nước uống là giải pháp đảm bảo an ninh nguồn nước, nhằm thích ứng với diễn biến thời tiết cực đoan gây ra bởi biến đổi khí hậu. Hoạt động này gồm hai hình thức là tái sử dụng trực tiếp (Direct Potable Reuse – DPR) và gián tiếp (Indirect Potable Reuse – IPR).\nVới mô hình tái sử dụng trực tiếp, nước thải sau xử lý được đưa vào nhà máy xử lý nước uống hoặc vào hệ thống phân phối. Với mô hình gián tiếp, nước sau xử lý sẽ qua một \"bộ đệm\", đưa trở lại vào nguồn nước tự nhiên như tầng chứa nước ngầm hoặc sông, hồ, trước khi đến vòi nhà dân.\nHệ thống Bổ sung Nước ngầm quận Cam (California) vận hành từ năm 2008, vốn đầu tư 900 triệu USD. Đây là cơ sở tái chế nước thải IPR lớn nhất thế giới, có công suất 130 triệu gallon nước (tương đương 492 triệu lít) mỗi ngày. Nước thải sẽ được xử lý qua ba bước, gồm lọc vi mô, thẩm thấu ngược và lọc bằng tia cực tím.\nMô hình nước được xử lý theo ba cấp độ, từ phải sang trái: Thẩm thấu ngược, lọc cho hệ thống tái chế, lọc vi mô-thẩm thấu ngược sau đó lọc qua tia cực tím, 14/4/2023. Ảnh: OC Register\nBên cạnh vốn đầu tư lớn, nhược điểm của công nghệ này là tốn năng lượng và nhân công. Ví dụ, với mô hình xử lý gián tiếp, Hệ thống xử lý nước quận Cam đang phải trả 2,5 triệu USD hóa đơn tiền điện hàng tháng, trong khi cần 26 người vận hành.\nKhách đến tham quan nhà máy này đều được mời uống nước sau xử lý tại vòi. Nhưng thực tế, với mô hình gián tiếp, nước sau xử lý sẽ được đưa trở lại cho hệ thống sông ngòi trước khi đến vòi nước nhà dân. Tuy nhiên, tình trạng hạn hán khắc nghiệt và biến đổi khí hậu đang thúc đẩy các thành phố cân nhắc sử dụng nước thải tái chế để làm nước uống theo hướng trực tiếp (DPR).\nIsrael, Singapore và Kuwait đã thực hiện điều này. Cuối năm ngoái, California đã cho phép nước thải từ cống, nhà vệ sinh được tái chế thành nước uống theo mô hình trực tiếp, tạo bước ngoặt cho hoạt động tái chế nước thải tại bang. Các nhà chức trách cũng đã thảo luận hơn một thập kỷ để đưa ra hàng chục trang tiêu chí cho loại nước uống này.\nThực tế, giải pháp tái sử dụng nước thải thành nước uống được cân lên đặt xuống nhiều thập kỷ bởi rào cản tâm lý \"uống nước từ bồn cầu\" nhiều hơn là rào cản công nghệ. Một nghiên cứu vào năm 2015 cho thấy 13% người trưởng thành tại Mỹ từ chối uống thử nước thải sau xử lý.\nThời điểm trên, California đang trải qua năm thứ tư trong đợt hạn hán lịch sử 2012 - 2016. Hệ thống Bổ sung Nước ngầm quận Cam khi ấy mới mở rộng công suất lên 100 triệu gallon mỗi ngày (tương đương 378 triệu lít). Việc trung hòa nước thải sau xử lý với nước sông, rồi mới cấp trở lại vòi nước nhà dân, khiến công chúng dễ chấp nhận hơn.\n35.000 màng thẩm thấu ngược tại Hệ thống Bổ sung Nước ngầm quận Cam, California, Mỹ, 14/4/2023. Ảnh: OC Register\nDự án tương tự tại Los Angeles, thành phố lớn nhất của California, thì không được may mắn như vậy. Dự án xử lý nước thải thành nước uống gián tiếp của thành phố bị dừng lại từ năm 1990, khi thành phố đã xây dựng một phần cơ sở hạ tầng gồm đường ống và trạm bơm. Cuối năm ngoái, sau thành công từ quận Cam, thành phố thông báo tái khởi động dự án sau hơn ba thập kỷ, với công suất 20 triệu gallon mỗi ngày (gần 76 triệu lít), dự kiến hoàn thành năm 2027.\nViệc chậm chân so với quận Cam khiến Los Angeles phải nhập khẩu gần 90% lượng nước, từ Đông Sierra, đồng bằng sông Sacramento-San Joaquin và sông Colorado. Lý do chững lại được \"đổ tội\" một phần cho báo chí, bởi những dòng title \"dự án từ bồn cầu tới vòi nước\".\nPaul Slovic, Giáo sư tâm lý học tại Đại học Oregon, phân tích trên New York Times rằng mọi người có xu hướng đánh giá rủi ro theo cảm tính. Trong khi đó, cụm từ mang tính thương hiệu của giải pháp này - \"từ bồn cầu đến vòi nước\" - có thể làm giảm giá trị của những nội dung phân tích nghiêm túc.\nKhẩu hiệu mà Hệ thống Bổ sung Nước ngầm quận Cam sử dụng hiện nay là \"có vị như nước ... bởi nó là nước\". \"Nhiều người tưởng rằng nước tái chế có vị khác hoặc giống thứ gì đó. Chúng tôi đang cố gắng chứng minh cho họ một cách khoa học rằng nước chỉ là nước\", Mehul Patel, Giám đốc hoạt động tại Thủy cục quận Cam, phụ trách giám sát cơ sở trên, nói.\nRào cản tâm lý là thách thức lớn nhất với các dự án tái chế nước thải thành nước uống. Tại nhà máy quận Cam, các tour tham quan được tổ chức thường xuyên hướng tới giới truyền thông, nhà khoa học, các nhà lãnh đạo cộng đồng cũng như học sinh, sinh viên.\nBên cạnh đó, nhiều nhà khoa học cung cấp phân tích chuyên sâu, đồng thời uống nước tại vòi của nhà máy xử lý nước thải. \"Tôi sẽ không ngần ngại uống nước này cả đời\", Daniel McCurry, Phó giáo sư về kỹ thuật dân dụng và môi trường tại Đại học Nam California, nói. Các quan chức, viên chức bang, quận, cũng thường xuyên thể hiện hình ảnh uống nước xử lý tại nhà máy này, củng cố niềm tin trong dân chúng.\nCathy Green, cựu Chủ tịch của Thủy cục quận Cam, ở giữa, cùng các viên chức khác uống nước tái chế tại Hệ thống Bổ sung Nước ngầm quận Cam, Fountain Valley, California, Mỹ, 14/4/2023. Ảnh: OC Register\nJoaquin Esquivel, Chủ tịch Hội đồng kiểm soát tài nguyên nước của California, nói trên thực tế, rất nhiều người dân đã uống loại nước \"từ bồn cầu đến vòi\". Bởi hầu hết nhà máy xử lý nước thải đưa nước đã xử lý hòa vào sông, suối.\n\"Tất cả nước đều được tái chế. Điểm quan trọng ở đây là các tiêu chuẩn, khoa học, và nhất là hoạt động giám sát, để chúng ta tin tưởng đó là nước tinh khiết\", ông nói.\nCùng với việc California thông qua quy định xử lý nước thải thành nước uống, nhiều bang và thành phố cũng đang triển khai hoặc cân nhắc quy định trên một cách tham vọng hơn. Los Angeles đặt mục tiêu tái chế 100% nước thải vào năm 2035, họ đang cân nhắc một dự án tái chế nước để uống tiếp theo, có thể theo mô hình DPR, với vốn đầu tư khoảng 8 tỷ USD. Các dự án tương tự cũng đang hình thành tại bang Utah, Texas và Colorado.\nTrong khi đó, một sáng kiến được trông đợi khác - tái sử dụng nước biển thành nước uống – ngốn chi phí hơn. Ví dụ với quy trình khử muối, chi phí năng lượng khi tái chế nước từ đại dương sẽ tốn gấp đôi.\nBảo Bảo (theo The Guardian, CalMatters, New York Times)"
  },
  {
    "url": "https://vnexpress.net/vinacapital-thoai-het-von-khoi-tap-doan-y-khoa-tam-tri-4896828.html",
    "title": "VinaCapital thoái hết vốn khỏi Tập đoàn Y khoa Tâm Trí",
    "time": "Thứ ba, 10/6/2025, 13:34 (GMT+7)",
    "content": "Thông tin này vừa được VOF - quỹ đầu tư thuộc VinaCapital - công bố trên Sở Giao dịch chứng khoán London, nơi họ niêm yết.\nGiá trị thương vụ không được tiết lộ nhưng ông Khanh Vũ, Tổng giám đốc điều hành VOF, cho biết \"đã bán cổ phần với giá cao cho một trong những nhà đầu tư hàng đầu khu vực trong lĩnh vực chăm sóc sức khỏe\". Ông Khanh Vũ gọi bên mua là tổ chức am hiểu thị trường và tiềm năng của Tâm Trí.\nTrước khi thoái vốn, VOF nắm giữ 37,8% vốn tại Tâm Trí. Tính đến cuối tháng 4/2025, khoản đầu tư vào doanh nghiệp này chiếm 5,5% giá trị tài sản của quỹ, tương đương 51 triệu USD.\nĐây là khoản đầu tư lớn thứ năm của VOF, sau khoản đầu tư vào các doanh nghiệp đang niêm yết trên sàn chứng khoán như ACB, Khang Điền, FPT và Hòa Phát.\nBệnh viện Tâm Trí ở TP Nha Trang, Khánh Hòa. Ảnh: Lương Hương\nTâm Trí thành lập năm 2013. VOF rót 25 triệu USD vào doanh nghiệp này từ năm 2018, sau đó thực hiện thêm một khoản đầu tư năm 2022.\nThời điểm nhận vốn đầu tư, Tâm Trí có 4 bệnh viện với khoảng 400 giường bệnh. Từ đó đến nay, họ sáp nhập 3 bệnh viện khác và đang khởi động một bệnh viện mới. VOF gọi Tâm Trí là chuỗi bệnh viện lớn nhất cả nước tính theo mạng lưới tài sản khi sở hữu tổng cộng 7 cơ sở tại TP HCM, Đà Nẵng, Khánh Hòa và Đồng Tháp.\n\"Khoản đầu tư này là minh chứng cho cách chúng tôi tạo ra giá trị trong vai trò nhà đầu tư chủ động với tỷ lệ sở hữu thiểu số nhưng đồng hành với doanh nghiệp để giúp họ mở rộng hoạt động kinh doanh, quản lý vốn, tái cấu trúc và M&A\", ông Khanh Vũ viết trong thông báo gửi Sở Giao dịch chứng khoán London.\nVinaCapital là một trong những đơn vị đầu tiên rót vốn vào lĩnh vực chăm sóc sức khỏe tư nhân tại Việt Nam thông qua thương vụ đầu tư vào bệnh viện Hoàn Mỹ năm 2009.\nSau khi thoái vốn khỏi Hoàn Mỹ và Tâm Trí, VOF còn một khoản đầu tư lớn trong lĩnh vực này là Bệnh viện quốc tế Thu Cúc, chiếm 4,2% tài sản ròng của quỹ. Khoản đầu tư vào Thu Cúc được thực hiện năm 2020 và quỹ đang sở hữu 24,39% vốn tại đây.\nPhương Đông"
  },
  {
    "url": "https://vnexpress.net/chu-tich-quoc-hoi-phan-cap-quy-hoach-nhung-khong-de-cac-tinh-muon-lam-gi-thi-lam-4896884.html",
    "title": "Chủ tịch Quốc hội: 'Phân cấp quy hoạch nhưng không để các tỉnh muốn làm gì thì làm'",
    "time": "Thứ ba, 10/6/2025, 12:24 (GMT+7)",
    "content": "Sáng 10/6, Ủy ban Thường vụ Quốc hội cho ý kiến một số vấn đề tiếp thu, giải trình và chỉnh lý dự thảo Luật sửa đổi, bổ sung một số điều của Luật Quy hoạch.\nBộ trưởng Tài chính Nguyễn Văn Thắng cho biết từ ngày 1/7, các tỉnh thành sẽ hoạt động theo mô hình mới, việc gấp rút sửa luật này là cơ sở pháp lý quan trọng giúp 34 tỉnh, thành điều chỉnh ngay được quy hoạch ở các cấp. Chính phủ đề xuất đẩy mạnh phân cấp, phân quyền, tăng quyền tự chủ, tự chịu trách nhiệm của cấp, ngành.\nChủ tịch Quốc hội Trần Thanh Mẫn nói sửa luật lần này cần đánh giá sự phù hợp, tích hợp quy hoạch để không xảy ra mâu thuẫn, chồng chéo. Ví dụ, Đà Nẵng sáp nhập với Quảng Nam thì tích hợp quy hoạch giữa hai địa phương này thế nào để các dự án triển khai thông suốt, không vướng mắc.\nTheo dự thảo luật, để thực hiện sắp xếp đơn vị hành chính và xây dựng mô hình chính quyền địa phương 2 cấp, UBND các tỉnh được phân cấp thẩm định và phê duyệt điều chỉnh quy hoạch.\nChủ tịch Quốc hội thống nhất cần phân cấp, phân quyền cho địa phương trong điều chỉnh quy hoạch, song ông lưu ý \"phải giám sát, kiểm tra, không phải để cấp tỉnh muốn làm gì thì làm mà Trung ương không biết\".\nChủ tịch Quốc hội Trần Thanh Mẫn phát biểu tại phiên họp ngày 10/6. Ảnh: Trung tâm báo chí Quốc hội\nÔng cũng đề nghị nghị định, thông tư phải rõ ràng, tránh sửa luật công phu nhưng xuống triển khai ở địa phương lại ách tắc.\nGiải trình sau đó, Bộ trưởng Tài chính Nguyễn Văn Thắng thừa nhận thực hiện Luật Quy hoạch có nhiều vướng mắc, như quy hoạch đô thị, nông thôn... Chính phủ đã thấy thực tiễn này và đưa vào nội dung trình để tháo gỡ vướng mắc giúp các địa phương triển khai được các dự án đường cao tốc hoặc dự án quốc gia.\nCòn việc sửa luật lần này là theo yêu cầu của Kết luận 127 của Bộ Chính trị về sáp nhập tỉnh, thành và xây dựng chính quyền địa phương 2 cấp. Bởi nếu thực hiện theo quy trình hiện tại thì rất khó. Đó là lý do Chính phủ đề nghị ủy quyền để cấp tỉnh có thể thẩm định và điều chỉnh quy hoạch của tỉnh.\n\"Chính phủ đang trình Quốc hội để xử lý câu chuyện cấp bách trước mắt\", ông Thắng nói, cho rằng nếu thực hiện như quy trình Luật Quy hoạch hiện nay sẽ rất khó.\nVới dự thảo luật sửa lần này, Bộ trưởng Tài chính Nguyễn Văn Thắng nói bộ đã hai lần làm việc với các địa phương, dự thảo cuối cùng được địa phương đồng thuận cao, nhất là phân cấp, phân quyền điều chỉnh quy hoạch. \"Địa phương thấy phân cấp xuống chủ tịch UBND tỉnh là phù hợp\", ông Thắng nói.\nÔng khẳng định sau khi sáp nhập đơn vị hành chính cấp tỉnh, Chính phủ sẽ rà soát, đề xuất sửa đổi căn cơ, tổng thể Luật Quy hoạch, để xử lý sớm các vướng mắc, chồng chéo.\nAnh Minh"
  },
  {
    "url": "https://vnexpress.net/apax-leaders-no-bao-hiem-xa-hoi-gan-62-ty-dong-4896869.html",
    "title": "Apax Leaders nợ bảo hiểm xã hội gần 62 tỷ đồng",
    "time": "Thứ ba, 10/6/2025, 11:59 (GMT+7)",
    "content": "Theo danh sách Bảo hiểm xã hội Hà Nội công bố mới đây, tính đến cuối tháng 5, Apax Leaders đã chậm đóng bảo hiểm xã hội, y tế, thất nghiệp, tai nạn lao động và bệnh nghề nghiệp với tổng số tiền gần 62 tỷ đồng. Thời gian chậm đóng lên tới 63 tháng, tức hơn 5 năm.\nApax Leaders đang là đơn vị có số tiền nợ đứng đầu danh sách gần 33.900 doanh nghiệp chậm nộp các loại bảo hiểm từ một tháng trở lên trên địa bàn Thủ đô.\nNgoài chuỗi trung tâm Anh ngữ, Tập đoàn Egroup - doanh nghiệp từng dưới sự điều hành của ông Nguyễn Ngọc Thủy - cũng có mặt ở danh sách này. Egroup đang nợ khoảng 4,2 tỷ đồng với thời gian chậm đóng 59 tháng.\nTuy nhiên, so với thời điểm trước, hệ sinh thái Egroup chỉ còn 2 cái tên chậm đóng bảo hiểm xã hội. Các đơn vị khác từng có mặt trong danh sách gồm chuỗi dạy toán học tư duy CMS, hệ thống trường mầm non Steame Garten và chuỗi English Now đã hoàn thành nghĩa vụ với Bảo hiểm xã hội Hà Nội lần lượt từ cuối năm 2024 đến tháng 4 năm nay.\nBên ngoài một trung tâm Anh ngữ Apax Leaders đã đóng cửa tại quận 7 (TP HCM), tháng 10/2024. Ảnh: Tất Đạt\nTình trạng chậm trả lương và hoàn thành các nghĩa vụ bắt buộc cho người lao động đã diễn ra trong hệ sinh thái Egroup từ cuối năm 2019. Hệ quả là hàng loạt nhân viên chọn cách nghỉ việc, trong đó có nhiều giáo viên nước ngoài - vốn là điểm bán hàng đặc trưng (USP) của Apax Leaders. Kéo theo đó, bê bối phụ huynh chỉ trích chất lượng giảng dạy của hệ thống Anh ngữ này giảm sút, yêu cầu bồi hoàn học phí diễn ra tại nhiều địa phương.\nKhi còn điều hành Egroup, ông Nguyễn Ngọc Thủy nhiều lần hứa sẽ hoàn trả tất cả khoản thu nhập và lương còn nợ nhân viên. Ông mong các cán bộ, nhân viên \"bao dung và chia sẻ\", đợi đến khi tái cấu trúc thành công, Egroup sẽ có chính sách thưởng cổ phiếu để \"bù đắp\".\nSau đó đến tháng 3/2024, ông Thủy bị bắt với cáo buộc gian dối trong việc sử dụng cổ phần Tập đoàn Egroup không có thật để huy động vốn từ nhà đầu tư. Đến nay, nhiều nhân viên cho biết vẫn chưa nhận được lương và bảo hiểm xã hội còn nợ, bao gồm cả những người đã nghỉ việc.\nTheo nguồn tin của VnExpress, từ cuối năm trước, nhóm nhân sự chủ chốt của Egroup, trong đó có những người đã theo ông Thủy từ ngày đầu, đã tập hợp lại để tiếp quản hệ sinh thái cùng người em gái Nguyễn Thị Dung được ủy quyền điều hành trước đó. Họ đang huy động mọi nguồn lực để duy trì quá trình giảng dạy ở một số công ty con còn hoạt động tốt, lượng học sinh ổn định. Mặt khác, ban lãnh đạo vẫn phải phối hợp với lực lượng chức năng để từng bước duy trì hoạt động, đồng thời tính chuyện vực dậy sau bê bối. Tuy nhiên tình hình chung của Egroup vẫn rất khó khăn.\nNgoài nhóm kể trên, Bảo hiểm xã hội Hà Nội cũng công bố nhiều doanh nghiệp khác chậm hoàn thành nghĩa vụ cho người lao động với số tiền hàng chục tỷ đồng. Lilama3, Công ty Cầu 12, Ôtô Xuân Kiên Vinaxuki, Sông Đà 6, Đài Phát thanh và Truyền hình Hà Nội và một số công ty thuộc CIENCO 1... đều chậm đóng tiền hàng chục tháng qua.\nDanh sách 10 công ty nợ Bảo hiểm xã hội Hà Nội nhiều nhất\nTất Đạt"
  },
  {
    "url": "https://vnexpress.net/my-trung-quoc-tap-trung-dam-phan-ve-dat-hiem-4896762.html",
    "title": "Mỹ - Trung Quốc tập trung đàm phán về đất hiếm",
    "time": "Thứ ba, 10/6/2025, 11:55 (GMT+7)",
    "content": "Ngày 10/6, quan chức Mỹ và Trung Quốc tiếp tục đàm phán thương mại tại London (Anh). Nguồn tin của Reuters cho biết hai bên kỳ vọng đạt đột phá trong vấn đề kiểm soát xuất khẩu các sản phẩm như đất hiếm, vốn đang đe dọa chuỗi cung ứng và kéo tụt tăng trưởng toàn cầu.\nPhái đoàn Mỹ được dẫn đầu bởi Bộ trưởng Tài chính Scott Bessent, Bộ trưởng Thương mại Howard Lutnick và Đại diện Thương mại Mỹ Jamieson Greer. Ở phía Trung Quốc, Phó Thủ tướng Hà Lập Phong là người chịu trách nhiệm chính.\nÔng Lutnick không tham gia cuộc đàm phán ở Geneva. Vì thế, sự xuất hiện của ông tại London cho thấy vấn đề trọng tâm lần này là đất hiếm - loại khoáng sản Trung Quốc hiện thống trị nguồn cung toàn cầu.\nĐoàn đàm phán Mỹ và Trung Quốc tại London (Anh) ngày 9/6. Ảnh: Reuters\nTổng thống Mỹ Donald Trump tỏ ra khá lạc quan về cuộc đàm phán lần này. Ngày 9/6, trước báo giới tại Nhà Trắng, ông cho biết mọi việc vẫn đang suôn sẻ và ông \"chỉ nhận được báo cáo tốt\" từ đoàn Mỹ ở London. \"Chúng tôi vẫn đang làm việc tốt với Trung Quốc. Họ không dễ đàm phán\", ông nói. Khi được hỏi về khả năng gỡ bỏ các chính sách kiểm soát xuất khẩu, Trump trả lời: \"Chúng ta sẽ chờ xem sao\".\nNgày 9/6, cố vấn kinh tế Nhà Trắng Kevin Hassett cũng cho biết Mỹ muốn nhận được cái bắt tay từ Trung Quốc về vấn đề đất hiếm. Cuối tuần trước, ông Trump nói rằng trong cuộc điện đàm, Chủ tịch Trung Quốc Tập Cận Bình đã đồng ý nối lại việc xuất khẩu đất hiếm sang đây.\nNhà đầu tư toàn cầu kỳ vọng hai nền kinh tế lớn nhất thế giới cải thiện quan hệ thương mại. Vài tuần sau khi đạt thỏa thuận giảm thuế mạnh tay tại Geneva (Thụy Sĩ) đầu tháng trước, Mỹ và Trung Quốc lần lượt tố cáo nhau vi phạm. Cả hai đều cho rằng đối tác vẫn đang siết xuất khẩu các sản phẩm chiến lược với mình.\nCuộc đàm phán cũng diễn ra trong thời điểm quan trọng với cả hai nền kinh tế. Số liệu Hải quan Trung Quốc công bố ngày 9/6 cho thấy xuất khẩu của Trung Quốc sang Mỹ giảm 34,5% trong tháng 5. Đây là mức giảm mạnh nhất kể từ tháng 2/2020.\nTrong khi đó, tại Mỹ, đồng đôla vài tháng qua cũng đang chịu sức ép từ các chính sách của giới chức. Dollar Index hiện vẫn quanh đáy 3 năm, tại 99,2 điểm.\nHà Thu (theo Reuters)"
  },
  {
    "url": "https://vnexpress.net/loat-cua-hang-o-ha-noi-dong-cua-tra-mat-bang-4896147.html",
    "title": "Loạt cửa hàng ở Hà Nội đóng cửa, trả mặt bằng",
    "time": "Thứ ba, 10/6/2025, 04:00 (GMT+7)",
    "content": "Một cửa hàng trên phố Phạm Ngọc Thạch, có mặt tiền rộng hơn 10 m, treo băng rôn \"trả mặt bằng, xả siêu rẻ\". Bên trong hiện đã bỏ trống, với diện tích sàn hơn 100 m2, giá cho thuê gần 100 triệu đồng mỗi tháng.\nMột cửa hàng trên phố Phạm Ngọc Thạch, có mặt tiền rộng hơn 10 m, treo băng rôn \"trả mặt bằng, xả siêu rẻ\". Bên trong hiện đã bỏ trống, với diện tích sàn hơn 100 m2, giá cho thuê gần 100 triệu đồng mỗi tháng.\nCửa hàng hai tầng trên phố Nguyễn Trãi (quận Thanh Xuân) treo nhiều biển \"xả kho, nghỉ bán\" và \"cho thuê nhà\". Khu phố vốn rất đông đúc vào buổi tối, đặc biệt trong các dịp lễ và cuối tuần, khi nhiều sinh viên các trường cao đẳng, đại học tập trung đến mua sắm.\nCửa hàng hai tầng trên phố Nguyễn Trãi (quận Thanh Xuân) treo nhiều biển \"xả kho, nghỉ bán\" và \"cho thuê nhà\". Khu phố vốn rất đông đúc vào buổi tối, đặc biệt trong các dịp lễ và cuối tuần, khi nhiều sinh viên các trường cao đẳng, đại học tập trung đến mua sắm.\nCửa hàng thời trang trên phố Hàng Bông (quận Hoàn Kiếm) treo tấm bạt lớn chiếm gần nửa mặt tiền với dòng chữ \"xả hàng, trả mặt bằng\".\nCửa hàng thời trang trên phố Hàng Bông (quận Hoàn Kiếm) treo tấm bạt lớn chiếm gần nửa mặt tiền với dòng chữ \"xả hàng, trả mặt bằng\".\nCách đó hơn 5 km, tại tuyến phố trung tâm thuộc khu phố cổ, sát Hồ Gươm, nơi nổi tiếng với đa dạng mặt hàng từ quần áo đến đồ lưu niệm, tình trạng đóng cửa diễn ra phổ biến, ngay cả vào dịp cuối tuần vốn là thời điểm đông khách. Khu vực này chuyên bán buôn đi các tỉnh, đồng thời phục vụ khách du lịch mua lẻ.\nAnh Vũ Hùng, người bán quần áo tại quận Hoàn Kiếm, cho biết hàng chủ yếu nhập từ Trung Quốc hoặc các xưởng may trong nước. \"Quản lý thị trường siết chặt kiểm tra xuất xứ, nguồn gốc, hàng giả, hàng nhái nên chúng tôi phải tạm đóng cửa để chuẩn hóa hóa đơn, chứng từ. Trước đây, phần lớn chỉ có hóa đơn bán lẻ, nhập hàng qua mạng\", anh nói.\nCách đó hơn 5 km, tại tuyến phố trung tâm thuộc khu phố cổ, sát Hồ Gươm, nơi nổi tiếng với đa dạng mặt hàng từ quần áo đến đồ lưu niệm, tình trạng đóng cửa diễn ra phổ biến, ngay cả vào dịp cuối tuần vốn là thời điểm đông khách. Khu vực này chuyên bán buôn đi các tỉnh, đồng thời phục vụ khách du lịch mua lẻ.\nAnh Vũ Hùng, người bán quần áo tại quận Hoàn Kiếm, cho biết hàng chủ yếu nhập từ Trung Quốc hoặc các xưởng may trong nước. \"Quản lý thị trường siết chặt kiểm tra xuất xứ, nguồn gốc, hàng giả, hàng nhái nên chúng tôi phải tạm đóng cửa để chuẩn hóa hóa đơn, chứng từ. Trước đây, phần lớn chỉ có hóa đơn bán lẻ, nhập hàng qua mạng\", anh nói.\nĐường Hàng Đào vốn luôn đông đúc, nay buôn bán ảm đạm. Nhiều cửa hàng chỉ mở cầm chừng, hé cửa hoặc mở một phần mặt tiền.\nĐường Hàng Đào vốn luôn đông đúc, nay buôn bán ảm đạm. Nhiều cửa hàng chỉ mở cầm chừng, hé cửa hoặc mở một phần mặt tiền.\nTheo người dân địa phương, tình trạng các cửa hàng đóng cửa gia tăng đáng kể từ khi chính quyền mở đợt cao điểm kiểm tra hàng giả. Thêm vào đó, từ đầu tháng 6, các cá nhân kinh doanh có doanh thu trên một tỷ đồng mỗi năm sẽ phải nộp thuế theo doanh thu thực tế thay vì theo hình thức khoán như trước.\n\"Tôi đóng cửa từ tuần trước, vì thuế giờ chặt hơn, lại phải cài đặt ứng dụng khai báo hàng hóa bày bán\", một chủ cửa hàng cho biết.\nTheo người dân địa phương, tình trạng các cửa hàng đóng cửa gia tăng đáng kể từ khi chính quyền mở đợt cao điểm kiểm tra hàng giả. Thêm vào đó, từ đầu tháng 6, các cá nhân kinh doanh có doanh thu trên một tỷ đồng mỗi năm sẽ phải nộp thuế theo doanh thu thực tế thay vì theo hình thức khoán như trước.\n\"Tôi đóng cửa từ tuần trước, vì thuế giờ chặt hơn, lại phải cài đặt ứng dụng khai báo hàng hóa bày bán\", một chủ cửa hàng cho biết.\nTrên phố Hàng Ngang (quận Hoàn Kiếm), nhiều cửa hàng chỉ mở khi có khách hoặc shipper đến giao nhận. Giao dịch diễn ra nhanh chóng rồi cửa cuốn lại được kéo xuống ngay sau đó.\nTrên phố Hàng Ngang (quận Hoàn Kiếm), nhiều cửa hàng chỉ mở khi có khách hoặc shipper đến giao nhận. Giao dịch diễn ra nhanh chóng rồi cửa cuốn lại được kéo xuống ngay sau đó.\n\"Họ vẫn kinh doanh, nhưng đợt này chủ yếu bán online nên có ngày đóng, ngày mở. Một cửa hàng diện tích hơn một mét vuông cũng mất vài triệu đồng mỗi tháng\", một người bán hàng đầu phố Đào Duy Anh nói. Tuyến đường ngắn này có tới 11 cửa hàng đóng cửa cùng lúc.\n\"Họ vẫn kinh doanh, nhưng đợt này chủ yếu bán online nên có ngày đóng, ngày mở. Một cửa hàng diện tích hơn một mét vuông cũng mất vài triệu đồng mỗi tháng\", một người bán hàng đầu phố Đào Duy Anh nói. Tuyến đường ngắn này có tới 11 cửa hàng đóng cửa cùng lúc.\nNgọc Thành - Thanh Hải"
  },
  {
    "url": "https://vnexpress.net/dia-oc-hoang-quan-thay-tong-giam-doc-4896649.html",
    "title": "Địa ốc Hoàng Quân thay tổng giám đốc",
    "time": "Thứ ba, 10/6/2025, 01:01 (GMT+7)",
    "content": "Ông Nguyễn Long Triều. Ảnh website công ty\nQuyết định này được Công ty cổ phần Tư vấn - Thương mại - Dịch vụ địa ốc Hoàng Quân (mã chứng khoán: HQC) công bố chiều 9/6. Theo đó, ông Triều sẽ đảm trách vị trí tổng giám đốc Hoàng Quân thay ông Nguyễn Thanh Phong. Ông Phong đã làm CEO của công ty này từ năm 2020 đến nay.\nÔng Triều quê Kiên Giang, giữ chức Phó tổng giám đốc từ giữa năm 2018 và trực tiếp phụ trách kinh doanh. Theo báo cáo thường niên năm ngoái, ông Triều còn là Tổng giám đốc Công ty Đầu tư địa ốc Hoàng Quân Cần Thơ, đơn vị liên kết do Hoàng Quân nắm 39% vốn.\nHoàng Quân hoạt động chính ở lĩnh vực bất động sản, trong đó tập trung nhiều vào phát triển nhà ở xã hội. Năm nay, công ty đặt mục tiêu đạt 1.000 tỷ đồng doanh thu, trong đó 80% đến từ dự án 1.642 căn nhà xã hội ở Tây Ninh. Lợi nhuận sau thuế kỳ vọng của công ty đạt 70 tỷ đồng, cao nhất trong vòng một thập kỷ.\nBan lãnh đạo cho biết năm nay họ dự kiến hoàn thành ít nhất 5.000 căn nhà ở xã hội. Ngoài ra, công ty sẽ đầu tư các dự án bất động sản thương mại, khu công nghiệp, nghỉ dưỡng và khai thác thị trường ngách là hoa viên nghĩa trang.\nĐể giảm thời gian xin cấp phép, Hoàng Quân ưu tiên mua bán và sáp nhập các dự án sẵn pháp lý. Họ nói thêm sẽ tìm kiếm, cải tạo các chung cư cũ tại TP HCM và các tỉnh thành lân cận.\nPhương Đông"
  },
  {
    "url": "https://vnexpress.net/can-luu-y-gi-khi-dau-tu-co-phieu-moi-len-san-4895982.html",
    "title": "Cần lưu ý gì khi đầu tư cổ phiếu mới lên sàn?",
    "time": "Thứ ba, 10/6/2025, 00:00 (GMT+7)",
    "content": "Từ đầu năm, tôi thấy một số doanh nghiệp sắp lên sàn hoặc chuyển sang HoSE, thị trường đều hồ hởi theo dõi và rủ nhau mua vào hàng mới.\nTôi trước giờ đều có nguyên tắc đầu tư những doanh nghiệp đầu ngành, lâu đời nên ban đầu không mấy quan tâm, nhưng được rỉ tai mãi cũng dần lung lay. Tôi muốn hỏi chuyên gia, nếu đầu tư cổ phiếu mới lên sàn, cần lưu ý gì và có những nguyên tắc nào?\nKhang Nguyễn\nNhà đầu tư đang theo dõi bảng điện tại một công ty chứng khoán ở quận 1, TP HCM. Ảnh: Quỳnh Trần\nChuyên gia tư vấn:\nCâu chuyện nâng hạng hay chuyển sàn, đặc biệt là lên HoSE, thường được xem là một dấu hiệu tích cực với doanh nghiệp. Việc này không chỉ giúp doanh nghiệp trở nên phổ biến hơn, mà còn mở rộng khả năng tiếp cận với nhiều nhà đầu tư tiềm năng, đồng thời cải thiện đáng kể thanh khoản cổ phiếu. Với những doanh nghiệp có nội lực tốt, việc chuyển sàn còn có thể tạo động lực để cổ phiếu được định giá ở mức cao hơn.\nTuy nhiên, \"sức mạnh càng lớn, trách nhiệm càng cao\". Các doanh nghiệp sau khi lên sàn cũng phải tuân thủ những chuẩn mực minh bạch và quản trị nghiêm ngặt hơn từ Sở Giao dịch và Tổng công ty Lưu ký và Bù trừ Chứng khoán. Vì vậy, chỉ nhìn vào việc lên HoSE như một tín hiệu duy nhất để đầu tư là chưa đủ.\nNiêm yết trên HoSE không đồng nghĩa họ là doanh nghiệp đầu ngành. Thực tế, thị trường vẫn có một số doanh nghiệp phát hành cổ phiếu giao dịch trên sàn chứng khoán khác nhưng vẫn là những doanh nghiệp hàng đầu trong lĩnh vực của mình, ví dụ như ACV, BSR, VEA, VGI, QTP... Hơn nữa, các doanh nghiệp khi mới niêm yết, tính thị trường còn thấp. Khi đó, giá cổ phiếu thường tăng mạnh, từ đó giá trị hợp lý của doanh nghiệp vẫn chưa phản ánh đúng.\nChúng tôi cho rằng quyết định đầu tư nên dựa trên sự đánh giá toàn diện 4 yếu tố cốt lõi: quản trị, kinh doanh, tài chính và định giá.\nQuản trị sẽ tốt hơn nếu nhóm lãnh đạo cấp cao đã đồng hành cùng doanh nghiệp từ lúc mới thành lập đến lúc lên sàn hoặc đã có nhiều năm kinh nghiệm tích lũy trong ngành. Ngoài ra, cơ cấu cổ đông có sự tham gia của quỹ đầu tư hay nhà đầu tư chuyên nghiệp cũng giúp quản trị công ty minh bạch hơn.\nKinh doanh sẽ tốt hơn nếu doanh nghiệp có hoạt động kinh doanh ổn định qua các năm, có lợi thế cạnh tranh nhất định trong ngành.\nTài chính sẽ tốt hơn nếu doanh nghiệp có cơ cấu tài sản, nợ vay an toàn, các chỉ số tài chính lành mạnh. Các doanh nghiệp mới lên sàn thường có tỷ trọng nợ vay tương đối lớn, nhưng các chỉ số thanh toán hay về thanh khoản nên ở mức cho phép để nhà đầu tư có thể an tâm hơn khi rót vốn.\nĐịnh giá sẽ là yếu tố cuối cùng để quyết định việc bạn có mua cổ phiếu này hay không và cũng sẽ là yếu tố cần chú ý nhất khi các cổ phiếu mới lên hoặc chuyển sàn sẽ có mức dao động giá tương đối lớn, làm thay đổi mức định giá. Ngoài việc phân tích yếu tố định giá để xem cổ phiếu có rẻ hay không, nhà đầu tư nên tìm hiểu về tiềm năng tăng trưởng trong tương lai của doanh nghiệp.\nNếu nhà đầu tư hiểu rõ và tự tin với cả 4 yếu tố trên, việc đầu tư vào cổ phiếu mới lên sàn sẽ trở nên có cơ sở hơn, thay vì bị cuốn theo làn sóng FOMO (tâm lý sợ bỏ lỡ), đầu cơ ngắn hạn hay phản ứng cảm xúc trước biến động giá mạnh.\nPhạm Nguyễn Hoàng HuyChuyên viên phân tích Công ty cổ phần Đầu tư FinSuccess"
  },
  {
    "url": "https://vnexpress.net/ong-pham-nhat-vuong-tai-tro-cho-vinfast-them-20-500-ty-dong-trong-6-thang-4896660.html",
    "title": "Ông Phạm Nhật Vượng tài trợ cho VinFast thêm 20.500 tỷ đồng trong 6 tháng",
    "time": "Thứ hai, 9/6/2025, 23:15 (GMT+7)",
    "content": "Thông tin trên được hãng xe điện VinFast công bố ngày 9/6. Số tiền này là một phần trong khoản cam kết hỗ trợ tài chính trị giá 50.000 tỷ đồng của tỷ phú Phạm Nhật Vượng được công bố năm ngoái.\nTrong cùng khoảng thời gian trên, VinFast được công ty mẹ Vingroup cho vay thêm 30.571 tỷ đồng (khoảng 1,2 tỷ USD). Tập đoàn của ông Phạm Nhật Vượng cam kết hãng xe điện này vay mới tối đa 35.000 tỷ đồng nhằm hỗ trợ đà tăng trưởng liên tục.\nÔng Phạm Nhật Vượng là Chủ tịch Hội đồng quản trị Vingroup, Tổng giám đốc kiêm nhà sáng lập VinFast. Trong hai tháng qua, tài sản của ông Vượng cũng đã tăng khoảng 3 tỷ USD, vượt hơn 10 tỷ USD vào ngày 9/6, theo Forbes. Chủ tịch Vingroup gia tăng tài sản nhờ diễn biến tích cực của cổ phiếu VIC khi mã này đã tăng gần 50%.\nÔng Phạm Nhật Vượng, Chủ tịch Tập đoàn Vingroup, tại lễ khởi công dự án Khu đô thị lấn biển Cần Giờ, ngày 19/4. Ảnh: Thanh Tùng\nVề kết quả kinh doanh của VinFast, công ty ghi nhận doanh thu 16.306 tỷ đồng, tăng gần 150% so với cùng kỳ năm trước. Quý đầu năm, hãng xe này bàn giao tổng cộng 36.330 ôtô điện và 44.904 xe máy, xe đạp, lần lượt tăng 296% và 473% so với quý I/2024.\nMặc dù doanh số tiếp tục tăng, công ty vẫn báo lỗ 17.694 tỷ đồng, trong khi cùng kỳ năm trước lỗ hơn 14.743 tỷ đồng. Việc hãng xe điện này lỗ đã nằm trong kế hoạch của ban lãnh đạo công ty.\nCuối quý I, tổng tài sản của doanh nghiệp đạt 158.244 tỷ đồng, tăng 2.300 tỷ đồng so với đầu năm. Doanh nghiệp này đã lỗ lũy kế tổng cộng 177.658 tỷ đồng, kéo theo vốn chủ sở hữu âm 97.873 tỷ đồng.\nTại Hội nghị Tăng cường nội địa hóa và phát triển hệ thống nhà cung cấp do VinFast tổ chức hôm nay, bà Thái Thị Thanh Hải, Phó tổng giám đốc chia sẻ công ty sẽ điều chỉnh mục tiêu bán ôtô điện năm nay tăng từ 200.000 lên 280.000 chiếc.\nTrọng Hiếu"
  },
  {
    "url": "https://vnexpress.net/ha-noi-tam-giu-hon-4-tan-tao-do-nhap-lau-4896658.html",
    "title": "Hà Nội tạm giữ hơn 4 tấn táo đỏ nhập lậu",
    "time": "Thứ hai, 9/6/2025, 23:02 (GMT+7)",
    "content": "Ngày 9/6, Đội Quản lý thị trường số 11 (Cục Quản lý thị trường Hà Nội) kiểm tra đột xuất hộ kinh doanh của bà Bùi Thị Thủy tại tổ 12, phường Phú Lương (quận Hà Đông), phát hiện 4.300 kg táo đỏ khô không có hóa đơn, chứng từ chứng minh nguồn gốc xuất xứ.\nToàn bộ số hàng trị giá gần 69 triệu đồng bị xác định là nhập lậu, không đảm bảo an toàn sử dụng. Lực lượng chức năng dự kiến xử phạt chủ hàng 50 triệu đồng và buộc tiêu hủy toàn bộ lô hàng.\nTáo đỏ là mặt hàng được người tiêu dùng ưa chuộng trong vài năm gần đây do chứa nhiều dưỡng chất, được cho là giúp bổ gan, an thần, cải thiện giấc ngủ. Tuy nhiên, theo nhà chức trách, nếu nguyên liệu không được kiểm soát chặt chẽ về nguồn gốc, tồn dư hóa chất hoặc thuốc bảo vệ thực vật, người dùng có thể gặp nguy cơ ngộ độc thực phẩm, ảnh hưởng gan, thận, hệ tiêu hóa và lâu dài có thể dẫn đến những hệ lụy nghiêm trọng cho sức khỏe.\nHơn 4 tấn táo đỏ không rõ nguồn gốc bị nhà chức trách thu giữ. Ảnh: Quản lý thị trường\nTheo Metric - nền tảng phân tích dữ liệu thương mại điện tử tại Việt Nam, doanh số táo đỏ Tân Cương trên 5 sàn thương mại điện tử năm 2024 đạt 322 tỷ đồng. Trên thị trường, ngoài táo đỏ Tân Cương (Trung Quốc) còn có hàng từ Hàn Quốc, giá bán lẻ dao động 80.000-200.000 đồng mỗi kg. Tuy nhiên, theo Cục Quản lý và Phát triển Thị trường trong nước (Bộ Công Thương), phần lớn hàng táo đỏ bày bán hiện nay không rõ nguồn gốc, không nhập khẩu chính ngạch.\nThực tế, rất ít doanh nghiệp được phép phân phối chính ngạch táo đỏ Hàn Quốc và Trung Quốc tại Việt Nam. Những sản phẩm hợp pháp đều phải có nhãn phụ ghi rõ nơi sản xuất, đơn vị nhập khẩu, hạn sử dụng và hướng dẫn sử dụng.\nTừ đầu tháng 5 đến nay, quản lý thị trường Hà Nội cũng liên tục kiểm tra đột xuất các cơ sở kinh doanh trên địa bàn, thu giữ hàng loạt sản phẩm hàng giả, hàng kém chất lượng, không rõ nguồn gốc với giá trị lên tới hàng trăm triệu đồng.\nThi Hà"
  },
  {
    "url": "https://vnexpress.net/novaland-xin-khat-no-them-lo-trai-phieu-1-300-ty-dong-4896624.html",
    "title": "Novaland xin khất nợ thêm lô trái phiếu 1.300 tỷ đồng",
    "time": "Thứ hai, 9/6/2025, 20:30 (GMT+7)",
    "content": "Hội đồng quản trị Tập đoàn Novaland (NVL) vừa có nghị quyết về việc xin ý kiến người sở hữu trái phiếu để sửa đổi, bổ sung một số nội dung của văn kiện và thay đổi ngày đáo hạn lô trái phiếu NVLB2123012. Mỗi người sở hữu một trái phiếu nhận được một quyền biểu quyết. Thời gian lấy ý kiến từ tháng 6-7/2025.\nĐây là khoản huy động vốn của Novaland thực hiện năm 2022 và số trái phiếu này đã niêm yết trên sàn HNX. Với mệnh giá 100.000 đồng, tổng giá trị của lô trái phiếu này là 1.300 tỷ đồng.\nKhoản nợ trên được huy động nhằm thanh toán trước hạn lô trái phiếu NVLB2122005 (800 tỷ đồng), phần còn lại góp thêm vốn điều lệ vào Công ty TNHH Đầu tư địa ốc Thành Nhơn. Lãi suất cố định ở mức 9,5% một năm trong 4 kỳ tính lãi đầu tiên và các kỳ sau đó áp dụng lãi suất thả nổi cộng thêm 3,28% một năm. Tài sản đảm bảo là các cổ phiếu NVL do các cổ đông lớn gồm NovaGroup và Diamond Property sở hữu.\nTrước đó vào tháng 6/2023, lô trái phiếu này đã được thống nhất gia hạn thêm 24 tháng, tức từ ngày 20/7/2023 sang ngày 20/7 năm nay. Lãi suất trái phiếu trong thời gian lùi hạn được tính cố định là 11,5% một năm. Tài sản đảm bảo cũng được thay đổi thành cổ phần và quyền phát sinh liên quan đến phân khu thuộc dự án tại Phan Thiết (Bình Thuận).\nNếu theo phương án tái cấu trúc cũ, NVL chỉ còn hơn một tháng để tất toán khoản nợ này cho các trái chủ. Theo báo cáo định kỳ bán niên 2024, ngoài gốc 1.300 tỷ, lô trái phiếu này còn ghi nhận khoản nợ lãi đến cuối tháng 6 là hơn 193 tỷ đồng.\nMột góc dự án tại Phan Thiết (Bình Thuận) của Novaland nhìn từ trên cao. Ảnh: NVL\nTừ đầu năm đến nay, Novaland đã chậm thanh toán hàng nghìn tỷ đồng trái phiếu do chưa thu xếp được nguồn tiền. Trong các văn bản gửi đến các trái chủ, công ty đề xuất gia hạn thời gian thanh toán nhiều gói trái phiếu thêm tối đa 24 tháng. Sau thời gian gia hạn, họ dự kiến sử dụng nguồn thặng dư từ các dự án để thanh toán. NVL cho biết đang tiếp tục đàm phán để thực hiện nhiều giải pháp tái cơ cấu.\nĐến hết quý I, tổng dư nợ vay của Novaland ghi nhận hơn 59.000 tỷ đồng, giảm gần 4% so với cuối năm 2024 và gần 9% so với cuối năm 2022 - thời điểm trước tái cấu trúc. Riêng trái phiếu trong nước, NVL đã giảm 18% dư nợ phát hành riêng lẻ so với thời điểm cuối năm 2022. Tổng nợ vay đáo hạn trong 12 tháng theo kỳ hạn cũ khoảng 32.000 tỷ đồng. Đây là các khoản trái phiếu, vay nước ngoài và vay trong nước.\nTrong kế hoạch xử lý nợ vay công bố hồi giữa tháng 5, Novaland cho biết với tình hình tài chính hiện tại, nhất là khi công tác gỡ vướng pháp lý dự án chưa đạt kỳ vọng, làm ảnh hưởng lớn đến nguồn thu cũng như tiến độ giải ngân các khoản vay. Do đó, từ nay cho đến cuối năm 2026, doanh nghiệp này không sắp xếp được dòng tiền để thanh toán được các khoản nợ.\nBan lãnh đạo NVL nói yếu tố then chốt ảnh hưởng đến kết quả kinh doanh là tiến độ tháo gỡ pháp lý dự án. Năm nay, họ thận trọng đặt ra hai phương án kinh doanh, dự kiến lỗ thấp nhất 12 tỷ và cao nhất 688 tỷ đồng.\nTất Đạt"
  },
  {
    "url": "https://vnexpress.net/uob-du-bao-kinh-te-viet-nam-quy-ii-tang-6-1-4896633.html",
    "title": "UOB dự báo kinh tế Việt Nam quý II tăng 6,1%",
    "time": "Thứ hai, 9/6/2025, 20:08 (GMT+7)",
    "content": "Dự báo được nêu tại báo cáo do United Overseas Bank (UOB) vừa phát hành, trong bối cảnh động lực xuất khẩu của Việt Nam tiếp tục tăng trưởng khá tháng qua, đạt 39,6 tỷ USD, tăng 17% so với cùng kỳ 2024.\nTính chung 5 tháng đầu, kim ngạch xuất khẩu hàng hóa đạt hơn 180 tỷ USD, tăng 14%. Theo UOB, hoạt động kinh tế khởi sắc nhờ giai đoạn tạm hoãn thuế đối ứng 90 ngày của Mỹ nhằm tạo điều kiện cho đàm phán.\nCụm cảng Lạch Huyện, Hải Phòng, ngày 20/1. Ảnh Lê Tân\nTuy nhiên, trong bối cảnh bất định quanh chính sách thuế quan, nhà băng Singapore giữ quan điểm thận trọng về triển vọng Việt Nam, do nền kinh tế phụ thuộc lớn vào thương mại, với xuất khẩu chiếm khoảng 90% GDP. Trong đó, thị trường Mỹ chiếm khoảng 30% tổng kim ngạch.\nDo đó, UOB dự báo tăng trưởng GDP quý II ở mức 6,1% và còn 5,8% vào quý III. Nhà băng duy trì dự báo tăng trưởng kinh tế cả năm của Việt Nam ở mức 6%. Vào quý I, GDP tăng 6,93%, theo Tổng cục Thống kê. Năm 2025, Quốc hội đặt mục tiêu tăng trưởng ít nhất 8% và kỳ vọng đạt hai con số giai đoạn 2026-2030.\nGiới phân tích và doanh nghiệp đang dõi theo tiến độ đàm phán thương mại Việt Nam - Mỹ trước cột mốc 9/7, khi thời hạn tạm hoãn 90 ngày kết thúc. Vòng đàm phán thứ hai đã diễn ra từ 19 đến 22/5. Vòng tiếp theo dự kiến vào cuối tháng 6.\nVới lạm phát phần nào hạ nhiệt, UOB dự báo Ngân hàng Nhà nước sẽ giữ nguyên lãi suất tái cấp vốn ở mức 4,5%. Trong khi, VND khả năng tiếp tục dao động ở vùng giá yếu đến hết quý sau. Ngân hàng dự báo tỷ giá USD/VND yếu nhất vào quý III ở mức 26.300 đồng và phục hồi lên 26.100 đồng trong 3 tháng cuối năm.\nViễn Thông"
  },
  {
    "url": "https://vnexpress.net/vcci-de-xuat-bo-cap-giay-phep-dau-tu-ra-nuoc-ngoai-4896526.html",
    "title": "VCCI đề xuất bỏ cấp giấy phép đầu tư ra nước ngoài",
    "time": "Thứ hai, 9/6/2025, 16:34 (GMT+7)",
    "content": "Góp ý về việc sửa Luật Đầu tư, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) đánh giá việc doanh nghiệp tư nhân trong nước đầu tư ra nước ngoài đang dần trở thành một xu hướng phổ biến trong bối cảnh doanh nghiệp Việt Nam ngày càng tham gia chủ động hơn vào chuỗi sản xuất toàn cầu. Đây cũng là cách thức quan trọng để doanh nghiệp nhập khẩu công nghệ, phát triển thị trường, tìm kiếm khách hàng.\nDo đó, VCCI đề xuất nhà điều hành cân nhắc bỏ thủ tục chấp thuận chủ trương và cấp giấy chứng nhận đăng ký đầu tư ra nước ngoài.\nTheo Luật Đầu tư, hoạt động đầu tư ra nước ngoài đang được kiểm soát theo hướng cơ quan quản lý sẽ xác định các ngành nghề cấm đầu tư hoặc ngành nghề có điều kiện và cấp giấy chứng nhận đăng ký đầu tư.\nCụ thể, với các dự án có vốn 20.000 tỷ đồng trở lên, áp dụng cơ chế chính sách đặc biệt sẽ phải được Quốc hội chấp thuận. Thủ tướng quyết định với các dự án có vốn từ 800 tỷ đồng trở lên và các dự án thuộc lĩnh vực ngân hàng, bảo hiểm, chứng khoán, báo chí, phát thanh, truyền hình, viễn thông trên 400 tỷ đồng.\nCác nội dung thẩm định gồm cả việc đánh giá sự cần thiết và mức độ rủi ro tại nước tiếp nhận đầu tư. Ngoài ra, nhà điều hành sẽ xem xét các tiêu chí về hình thức, quy mô, địa điểm, tiến độ và các cơ chế, chính sách thực hiện dự án.\nTheo VCCI, việc chấp thuận chủ trương đầu tư ra nước ngoài với doanh nghiệp nhà nước có thể cần thiết vì nguồn vốn của Nhà nước. Tuy nhiên, việc kiểm soát các nguồn tư nhân, theo hình thức cấp phép, dựa vào quy mô hoặc theo nhóm ngành nghề, chưa có mục tiêu rõ ràng.\nTrong khi đó, cơ chế này tạo gánh nặng lớn về thủ tục cho các nhà đầu tư bởi bất kì sự thay đổi nào cũng phải điều chỉnh giấy chứng nhận. Việc này cũng chưa hợp lý bởi hoạt động đầu tư ra nước ngoài phải tuân thủ các quy định của nước sở tại, không thuộc phạm vi điều chỉnh của pháp luật Việt Nam.\n\"Việc yêu cầu cơ quan nhà nước đánh giá về hình thức, quy mô, địa điểm và tiến độ thực hiện dự án, nguồn vốn là không khả thi, cần thiết\", VCCI đánh giá.\nCũng theo tổ chức này, pháp luật về đầu tư ghi nhận quyền tự chủ, chịu trách nhiệm của doanh nghiệp, nhà đầu tư. Do đó, Nhà nước đánh giá sự cần thiết và mức độ rủi ro của dự án đầu tư là can thiệp vào quyền tự quyết của doanh nghiệp.\nNăm ngoái, tổng vốn đầu tư của Việt Nam ra nước ngoài đạt gần 664,8 triệu USD, tăng 57,7% so với năm 2023. Lũy kế đến hết 2024, Việt Nam đã có 1.825 dự án đầu tư ra nước ngoài còn hiệu lực với tổng vốn hơn 22,59 tỷ USD. Các địa bàn nhận đầu tư nhiều nhất lần lượt là Lào (5,7 tỷ USD, chiếm 25,1%), Campuchia (2,94 tỷ USD, chiếm 13%); Venezuela (1,83 tỷ USD, chiếm 8,1%).\nPhương Dung"
  },
  {
    "url": "https://vnexpress.net/xuat-khau-cua-trung-quoc-sang-my-giam-manh-nhat-5-nam-4896493.html",
    "title": "Xuất khẩu của Trung Quốc sang Mỹ giảm mạnh nhất 5 năm",
    "time": "Thứ hai, 9/6/2025, 16:23 (GMT+7)",
    "content": "Ngày 9/6, Hải quan Trung Quốc công bố số liệu cho thấy trong tháng 5, kim ngạch xuất khẩu của nước này tăng 4,8% so với cùng kỳ năm ngoái. Tốc độ này chỉ bằng nửa so với tháng 4 và cũng là thấp nhất 3 tháng.\nKim ngạch nhập khẩu cũng giảm 3,4% so với cùng kỳ năm ngoái. Mức giảm này sâu hơn nhiều so với mức 0,2% của tháng trước đó. Thặng dư thương mại vì vậy đạt 103,2 tỷ USD, tăng so với 96 tỷ USD tháng trước đó.\nRiêng với thị trường Mỹ, kim ngạch xuất khẩu của Trung Quốc sang đây giảm tới 34,5% so với năm ngoái. Đây là tốc độ mạnh nhất kể từ tháng 2/2020 - khi Covid-19 bùng phát gây gián đoạn thương mại toàn cầu.\nNhập khẩu của Trung Quốc từ Mỹ cũng giảm 18,1%. Dù vậy, tốc độ này đã chậm lại so với tháng 4.\nCảng container tại Nam Kinh (Giang Tô, Trung Quốc) tháng 4/2025. Ảnh: Reuters\n\"Tăng trưởng xuất khẩu tháng 5 có thể chậm lại vì Trung Quốc siết kiểm tra hải quan\", Xu Tianchen - nhà kinh tế học cấp cao tại hãng nghiên cứu Economist Intelligence Unit nhận định. Xuất khẩu đất hiếm tháng trước giảm 50%. Xuất khẩu máy móc điện cũng chậm lại đáng kể.\nCác số liệu này cho thấy sức ép với nền kinh tế lớn thứ hai thế giới vẫn rất lớn, cả từ bên trong lẫn bên ngoài. 2 tháng trước đó, xuất khẩu của Trung Quốc tăng vọt, khi doanh nghiệp toàn cầu gấp rút mua hàng sớm để tránh thuế nhập khẩu của Mỹ tăng lên.\nĐầu tháng 5, Mỹ và Trung Quốc đạt thỏa thuận giảm đáng kể thuế nhập khẩu. trong 90 ngày, thuế nhập khẩu Mỹ áp lên hàng Trung Quốc sẽ giảm từ 145% xuống 30%. Tương tự, hàng Mỹ vào Trung Quốc được giảm thuế từ 125% về 10%. Các rào cản phi thuế quan sẽ được gỡ bỏ.\nTuy nhiên, đến cuối tháng, cả hai nước cùng cáo buộc nhau vi phạm thỏa thuận. Giới chức Mỹ cho biết Trung Quốc vẫn chưa đẩy nhanh việc xuất khẩu các khoáng sản thiết yếu phục vụ ngành điện tử tiên tiến. Trong khi đó, Trung Quốc cáo buộc Mỹ đưa ra nhiều chính sách bất lợi, gồm hướng dẫn kiểm soát xuất khẩu chip AI, dừng bán phần mềm tự động hóa thiết kế điện tử (EDA) cho Trung Quốc, và tuyên bố sẽ hủy thị thực của sinh viên nước này.\nNgày 9/6, đoàn đàm phán hai nước sẽ gặp nhau tại London (Anh) để tiếp tục thảo luận vấn đề thương mại. Zichun Huang - nhà kinh tế học tại Capital Economics dự báo đà tăng trưởng xuất khẩu sẽ \"phần nào hồi phục trong tháng 6, do số liệu tháng 5 phản ánh sự sụt giảm đơn hàng từ Mỹ trước khi hai nước đạt thỏa thuận giảm thuế\".\nCác số liệu khác công bố hôm nay cho thấy nhập khẩu dầu thô, than đá và quặng sắt của Trung Quốc tháng trước đều giảm. Việc này cho thấy nhu cầu trong nước vẫn mong manh.\nTháng trước, Bắc Kinh công bố hàng loạt chính sách nới lỏng tiền tệ. Trong đó có giảm lãi suất cho vay và gói vay lãi suất thấp cho các hoạt động liên quan đến tiêu dùng và chăm sóc người cao tuổi. Những chính sách này nhằm hỗ trợ nền kinh tế vốn dựa nhiều vào xuất khẩu. Trung Quốc vẫn đang trong quá trình hồi phục sau đại dịch và vẫn chịu ảnh hưởng từ khủng hoảng bất động sản kéo dài.\nHà Thu (theo Reuters)"
  },
  {
    "url": "https://vnexpress.net/vinfast-cam-ket-bao-tieu-dau-ra-cho-cac-doanh-nghiep-phu-tro-4896545.html",
    "title": "VinFast cam kết bao tiêu đầu ra cho các doanh nghiệp phụ trợ",
    "time": "Thứ hai, 9/6/2025, 16:06 (GMT+7)",
    "content": "Đây là thông tin được VinFast cho biết ngày 9/6 tại Hội nghị Tăng cường nội địa hóa và phát triển hệ thống nhà cung cấp do hãng xe điện này tổ chức. Theo đó, công ty sẽ ưu đãi 50% phí thuê đất trong ba năm đầu, 20% trong 5 năm tiếp theo cho các đối tác cung cấp sản phẩm đầu ra cho hãng khi đầu tư xây dựng nhà máy tại hai tổ hợp sản xuất ôtô VinFast ở Hải Phòng và Hà Tĩnh.\nBên cạnh việc hỗ trợ mặt bằng, doanh nghiệp này cam kết bao tiêu sản phẩm đầu ra theo kế hoạch thống nhất với các đối tác. Ngoài ra, VinFast cũng sẽ kết nối các đơn vị trong nước với công ty nước ngoài theo nhu cầu. Thông qua đó, các doanh nghiệp nội có thể nhận chuyển giao công nghệ, kinh nghiệm, từng bước nâng cao năng lực cạnh tranh quốc tế và chủ động tham gia vào chuỗi cung ứng toàn cầu.\nVinFast đặt mục tiêu tỷ lệ nội địa hóa các sản phẩm của hãng đạt 80% vào năm 2026.\nVào cuối năm 2024, ông Lê Ngọc Anh - Giám đốc Nhà máy VinFast Việt Nam - công bố tỷ lệ nội địa hóa của xe điện là hơn 60%, trong đó có thân vỏ, động cơ, trần xe, giảm xóc. Nếu so với các mẫu xe động cơ đốt trong lắp ráp tại Việt Nam, tỷ lệ này là khá cao, bởi mức cao nhất của xe xăng, dầu ở vào khoảng 40% nội địa hóa. Hãng xe này cho biết phương pháp tính tỷ lệ nội địa hóa của hãng tương đồng với cách tính của Bộ Công thương và các hãng xe khác tại Việt Nam.\nVinFast được tỷ phú Phạm Nhật Vượng - người hiện là Tổng giám công ty -thành lập vào năm 2017, sau đó chuyển hẳn sang mảng sản xuất và kinh doanh xe điện từ năm 2022. Năm 2025, hãng đặt mục tiêu bán 200.000 ôtô.\nLũy kế 4 tháng đầu năm nay, công ty này đã bán gần 44.700 ôtô, hoàn thành khoảng 22,3% kế hoạch và dẫn đầu thị trường trong nước. Riêng năm 2024, VinFast mang về hơn 44.000 tỷ đồng (1,8 tỷ USD) doanh thu, tăng 58% so với năm ngoái. Tuy nhiên, công ty này vẫn lỗ ròng hơn 77.354 tỷ đồng (khoảng hơn 3 tỷ USD) trong năm ngoái.\nTrọng Hiếu"
  },
  {
    "url": "https://vnexpress.net/co-phieu-ho-vin-giam-san-4896548.html",
    "title": "Cổ phiếu họ Vin giảm sàn",
    "time": "Thứ hai, 9/6/2025, 15:40 (GMT+7)",
    "content": "Trước phiên giao dịch hôm nay, nhiều nhóm phân tích khuyến nghị nhà đầu tư thận trọng bởi VN-Index không thể vượt ngưỡng cản 1.350 điểm trong tuần trước là tín hiệu kém khả quan. Điều này cộng thêm nhiều nhóm cổ phiếu như Vingroup, bất động sản, dệt may, thủy sản... đối diện áp lực chốt lời khi đạt hiệu suất tốt trong thời gian ngắn khiến xác suất tăng điểm của thị trường trong tuần này mong manh hơn.\nÁp lực bán những cổ phiếu này, đặc biệt các mã liên quan đến Tập đoàn Vingroup, được kích hoạt từ giữa phiên sáng nay và đột ngột mạnh lên trước giờ đóng cửa.\nVIC từ mức tham chiếu rơi xuống giá sàn 90.300 đồng và dư bán hơn 1,5 triệu cổ phiếu. Tương tự, VHM giảm hết biên độ xuống 70.700 đồng trong khi khối lượng chờ bán còn trên 1 triệu cổ phiếu. VRE cũng mất 3,6%, đóng cửa tại 25.550 đồng.\n3 mã này cùng nằm trong danh sách những cổ phiếu tác động tiêu cực nhất đến thị trường. Áp lực xả hàng từ đó lan trên diện rộng, khiến VN-Index lao dốc nhanh và đánh dấu phiên giảm mạnh nhất từ đợt biến động thuế quan cách đây 2 tháng.\nVN-Index chốt phiên tại 1.310 điểm, giảm hơn 19 điểm so với tham chiếu. Riêng chỉ số đại diện cho rổ vốn hóa lớn giảm hơn 22 điểm. Thị trường lệch hoàn toàn về bên bán với 241 mã giảm, gấp 3 lần số lượng cổ phiếu tăng.\nSau nhóm Vingroup, cổ phiếu ngành vận tải biển chịu áp lực bán quyết liệt tiếp theo. HAH giảm hết biên độ còn 70.700 đồng kèm thanh khoản đột biến, còn GMD và PVT lần lượt giảm 4,2% và 1,7%.\nCổ phiếu ngành xây dựng cũng bị bán mạnh. HTN, một công ty trong hệ sinh thái của Hưng Thịnh, giảm hơn 4% xuống 10.400 đồng. VCG và CTD đều đảo chiều từ giá tăng thành giảm 1-2%.\nSắc đỏ bao phủ hầu hết cổ phiếu ngân hàng. EIB đứng đầu về biên độ giảm khi mất 4,1%, còn những mã vốn hóa lớn hơn như TCB, HDB, CTG, VCB giảm 0,4-1,8%. Ở chiều ngược lại, một số cổ phiếu khác như STB, MBB, VPB và LPB lội ngược dòng thị trường với mức tăng dao động 0,2-0,5%.\nNhóm chứng khoán đối mặt áp lực chốt lời ồ ạt khiến nhiều cổ phiếu giảm trên 1% vào cuối phiên. VDS điều chỉnh mạnh nhất khi mất 3,3% so với tham chiếu, còn VIX, VCI, VND mất khoảng 1,5-3%.\nTâm lý thận trọng bao trùm thị trường nên thanh khoản hôm nay giảm sâu so với cuối tuần trước. Giá trị khớp lệnh sàn TP HCM đạt 17.750 tỷ đồng, trong đó rổ vốn hóa lớn đóng góp khoảng 7.500 tỷ đồng.\nSHB đứng đầu về giá trị sang tay với hơn 660 tỷ đồng, sau đó đến HPG và TCB đều trên 600 tỷ đồng. Hai cổ phiếu vốn hóa lớn của Vingroup bị bán mạnh, nhưng thanh khoản không lớn. VIC đạt 354 tỷ đồng, còn VHM hơn 432 tỷ đồng.\nNhà đầu tư nước ngoài có chuỗi bán ròng 4 phiên liên tiếp, nhưng lực bán yếu dần. Khối ngoại bán ra hơn 1.960 tỷ đồng, trong khi giải ngân hơn 1.600 tỷ đồng. SHB bị khối ngoại bán mạnh nhất với khối lượng ròng khoảng 5,7 triệu cổ phiếu, sau đó đến NVL và PVD.\nPhương Đông"
  },
  {
    "url": "https://vnexpress.net/ruble-tang-gia-manh-nhat-the-gioi-nam-nay-4896263.html",
    "title": "Ruble tăng giá mạnh nhất thế giới năm nay",
    "time": "Thứ hai, 9/6/2025, 14:09 (GMT+7)",
    "content": "Số liệu mới nhất của ngân hàng Bank of America (Mỹ) cho biết ruble Nga hiện là tiền tệ có diễn biến tốt nhất thế giới năm nay. Đồng tiền này đã tăng giá hơn 40% so với đôla Mỹ.\nDiễn biến này trái ngược với hai năm trước đó, khi ruble liên tiếp mất giá. Hiện tại, mỗi USD đổi được 78,4 ruble. Đầu năm nay, tỷ giá là 113 RUB một USD.\nTrên CNBC, giới phân tích cho rằng sức mạnh của đồng ruble không đến từ việc nhà đầu tư nước ngoài đột ngột tin tưởng vào nền kinh tế Nga, mà chủ yếu do các biện pháp kiểm soát vốn và chính sách thắt chặt tiền tệ.\nBrendan McKenna - chiến lược gia ngoại hối tại ngân hàng Wells Fargo đưa ra 3 lý do chính. Đó là ngân hàng trung ương Nga (CBR) duy trì lãi suất ở mức cao, siết kiểm soát vốn và đàm phán hòa bình giữa Nga - Ukraine gần đây có tiến triển.\nDiễn biến tỷ giá USD/RUB trong một năm qua. Đồ thị: Reuters\nCBR thời gian qua giữ lập trường thắt chặt nhằm kiềm chế lạm phát, khiến lãi suất trong nước hiện duy trì ở mức 20%. Lãi vay cao khiến doanh nghiệp Nga hạn chế nhập khẩu hàng hóa, từ đó làm giảm nhu cầu ngoại tệ của doanh nghiệp và người tiêu dùng trong nước.\nBên cạnh đó, Andrei Melaschenko - chuyên gia kinh tế tại Renaissance Capital giải thích nhu cầu ngoại tệ từ các công ty nhập khẩu tại Nga cũng giảm do tiêu dùng yếu đi. Việc này hỗ trợ đồng nội tệ Nga vì các ngân hàng không cần bán ruble để mua USD hoặc nhân dân tệ.\nTrong khi đó, chính phủ Nga yêu cầu các hãng xuất khẩu lớn, như ngành dầu khí, chuyển một phần doanh thu từ nước ngoài về nước và đổi sang ruble. Điều này làm tăng nhu cầu nội tệ. Theo dữ liệu của CBR trong 4 tháng đầu năm, các hãng xuất khẩu lớn bán ra tổng cộng 42,5 tỷ USD ngoại tệ, tăng gần 6% so với 4 tháng trước đó.\nKỳ vọng về thỏa thuận hòa bình giữa Nga và Ukraine sau khi Tổng thống Mỹ Donald Trump đắc cử cũng góp phần tạo ra tâm lý lạc quan cho nhà đầu tư, theo McKenna. Triển vọng Nga tái hội nhập kinh tế toàn cầu khiến một phần dòng vốn chảy về các tài sản định giá bằng ruble, qua đó hỗ trợ đồng tiền này.\nDù vậy, giới phân tích cảnh báo xu hướng này có thể không kéo dài. Giá dầu - một trong các trụ cột của xuất khẩu Nga - năm nay đã giảm mạnh. Việc này có thể làm sụt giảm số ngoại tệ thu về. \"Chúng tôi cho rằng ruble đã gần đạt đỉnh và có thể sớm suy yếu. Giá dầu đã giảm đáng kể. Điều này sẽ được phản ánh qua sự sụt giảm doanh thu xuất khẩu và lượng ngoại tệ bán ra\", Melaschenko nhận định.\nBên cạnh đó, McKenna cũng cho rằng nếu Nga - Ukraine đạt thỏa thuận hòa bình chính thức, sức mạnh của ruble có nguy cơ giảm sút vì các biện pháp kiểm soát ngoại hối - vốn đang hỗ trợ đồng tiền này - có thể bị gỡ bỏ.\nCác hãng xuất khẩu, đặc biệt trong ngành dầu khí, ghi nhận biên lợi nhuận bị thu hẹp trong bối cảnh giá dầu toàn cầu giảm. Chính phủ Nga cũng chịu sức ép, khi giá dầu thấp kết hợp với đồng ruble mạnh làm giảm thu ngân sách từ dầu khí.\nHeli Simola - nhà kinh tế cấp cao tại Ngân hàng Trung ương Phần Lan, cho biết ngân sách chính phủ Nga rất nhạy cảm với biến động giá dầu. Năm 2024, doanh thu từ dầu khí chiếm khoảng 30% tổng thu ngân sách liên bang.\n\"Bộ Tài chính Nga đang phải dựa nhiều hơn vào Quỹ Phúc lợi Quốc gia để bù chi tiêu. Nếu xu hướng này tiếp diễn, chính phủ có thể phải cắt giảm thêm các khoản chi không cấp thiết\", Simola cho biết.\nDù vậy, ngoài lĩnh vực dầu mỏ, Nga hiện gần như không tham gia vào thị trường toàn cầu. \"Điều này có nghĩa ruble yếu hơn cũng không mang lại nhiều lợi thế thương mại cho họ\", McKenna kết luận.\nHà Thu (theo CNBC, Reuters)"
  },
  {
    "url": "https://vnexpress.net/khao-sat-niem-tin-kinh-doanh-nam-2025-4896405.html",
    "title": "Khảo sát niềm tin kinh doanh năm 2025",
    "time": "Thứ hai, 9/6/2025, 12:55 (GMT+7)",
    "content": "Với đà phục hồi từ ba động lực chính (xuất khẩu, tiêu dùng và đầu tư), kinh tế Việt Nam những tháng đầu năm có xu hướng tích cực. Tăng trưởng được thúc đẩy bởi cả 3 khu vực nông nghiệp, công nghiệp và dịch vụ.\nSong nền kinh tế vẫn đối mặt với nhiều khó khăn, trong bối cảnh tình hình thế giới tiếp tục diễn biến phức tạp, cạnh tranh chiến lược leo thang. Theo Cục Thống kê (Bộ Tài chính), tính chung 5 tháng đầu năm, 111.800 doanh nghiệp thành lập mới, quay lại hoạt động, trong khi 111.600 đơn vị rút lui khỏi thị trường. Tức là, cứ một doanh nghiệp mới gia nhập thì một đơn vị rút khỏi thị trường.\nĐầu tháng 5, Bộ Chính trị ban hành Nghị quyết 68 về phát triển kinh tế tư nhân, với nhiều chủ trương đột phá, được cộng đồng doanh nghiệp đón nhận. Theo Nghị quyết này, Việt Nam đặt mục tiêu có 2 triệu doanh nghiệp đến 2030, tương ứng 20 doanh nghiệp trên 1.000 người dân. Trong số đó, ít nhất 20 tập đoàn lớn tham gia chuỗi giá trị toàn cầu.\nViệt Nam hiện có gần 1 triệu doanh nghiệp, trên 5 triệu hộ kinh doanh. Song theo Bộ Tài chính, khu vực kinh tế tư nhân đông nhưng chưa mạnh. Gần 98% doanh nghiệp có quy mô siêu nhỏ, nhỏ và vừa, sức cạnh tranh, hiệu quả hoạt động và kỹ năng quản trị còn hạn chế. Các doanh nghiệp còn khó tiếp cận nguồn lực, nhất là về tài chính, tín dụng, đất đai...\nĐể góp phần tham mưu hiệu quả, nhanh chóng đưa các chủ trương lớn của Nghị quyết 68 vào đời sống, tạo xung lực mạnh mẽ cho cộng đồng doanh nghiệp, Ban Nghiên cứu phát triển kinh tế tư nhân (Ban IV) và VnExpress thực hiện Khảo sát niềm tin kinh doanh năm 2025, từ 9/6 tới 22/6.\nÝ kiến từ doanh nghiệp của bạn sẽ được tổng hợp trong báo cáo, kiến nghị trình Thủ tướng.\nBáo cáo Niềm tin kinh doanh được Ban IV phối hợp cùng VnExpress triển khai từ tháng 4/2022. Báo cáo đã được Chính phủ, Quốc hội, các cơ quan báo chí và doanh nghiệp quan tâm. Bên cạnh các chỉ số như quốc tế, báo cáo Niềm tin kinh doanh còn có những chỉ báo liên quan đến hiệu quả chính sách của Chính phủ, hỗ trợ của chính quyền địa phương, đánh giá và hiến kế của chủ doanh với vấn đề thời sự. Nghị quyết 68 cũng có những đóng góp quan trọng từ các nội dung trong khảo sát này.\nTừ năm nay, Ban IV và VnExpress định hướng xây dựng Báo cáo Niềm tin kinh doanh trở thành báo cáo thường niên, khảo sát vào tháng 6 và phát hành tháng 7.\nPhương Dung"
  },
  {
    "url": "https://vnexpress.net/bo-truong-tai-chinh-siet-phat-hanh-trai-phieu-rieng-le-de-ngan-doanh-nghiep-truc-loi-4896426.html",
    "title": "Bộ trưởng Tài chính: Siết phát hành trái phiếu riêng lẻ để ngăn doanh nghiệp trục lợi",
    "time": "Thứ hai, 9/6/2025, 12:02 (GMT+7)",
    "content": "Quan điểm này được Bộ trưởng Tài chính Nguyễn Văn Thắng nêu khi giải trình tại phiên họp Ủy ban Thường vụ Quốc hội sáng 9/6, về dự thảo Luật sửa đổi, bổ sung một số điều của Luật Doanh nghiệp.\nỞ lần sửa đổi này, dự luật bổ sung quy định doanh nghiệp chỉ được phát hành trái phiếu riêng lẻ khi tổng nợ phải trả không quá 5 lần vốn chủ sở hữu (theo báo cáo tài chính gần nhất). Quy định này không áp dụng với tổ chức phát hành là doanh nghiệp nhà nước, đơn vị phát hành trái phiếu để làm dự án bất động sản, ngân hàng, bảo hiểm, công ty môi giới bảo hiểm, chứng khoán, quản lý quỹ đầu tư.\nBộ trưởng Nguyễn Văn Thắng cho biết việc bổ sung điều kiện hệ số nợ phải trả đối với doanh nghiệp phát hành trái phiếu riêng lẻ nhằm tăng năng lực tài chính với đơn vị phát hành, hạn chế rủi ro thanh toán trái phiếu. Bên cạnh đó, giá trị trái phiếu dự kiến phát hành tối đa 5 lần vốn chủ sở hữu về cơ bản không ảnh hưởng việc huy động vốn phục vụ hoạt động sản xuất, kinh doanh, phục vụ mục tiêu tăng trưởng kinh tế.\n\"Siết phát hành trái phiếu riêng lẻ nhằm loại bỏ doanh nghiệp kinh doanh không trung thực, trục lợi. Doanh nghiệp hoạt động minh bạch có thể huy động vốn trung, dài hạn qua kênh trái phiếu\", Bộ trưởng Thắng nói.\nBộ trưởng Tài chính Nguyễn Văn Thắng giải trình tại phiên họp sáng 9/6. Ảnh: Trung tâm báo chí Quốc hội\nCũng theo Bộ trưởng Thắng, hiện mỗi nước đưa ra quy định khác nhau về điều kiện phát hành trái phiếu riêng lẻ của doanh nghiệp chưa niêm yết là tổng nợ phải trả tối đa 3-5 lần vốn chủ sở hữu.\nVới Việt Nam, trong bối cảnh hiện nay, điều kiện phát hành trái phiếu riêng lẻ vẫn phải theo quy định về nợ trên vốn chủ sở hữu. \"Chỉ khi nào các khâu, hoạt động được thực hiện số hóa hoàn toàn, minh bạch thì mới có thể đưa ra cách thức quản lý khác ngoài trong phát hành trái phiếu riêng lẻ\", ông Thắng nói thêm.\nThị trường trái phiếu riêng lẻ rơi vào cảnh \"trầm lắng\" trong phần lớn năm 2023, sau động thái siết chặt của cơ quan quản lý. Tuy nhiên, thị trường ghi nhận sự phục hồi trong năm ngoái, với tổng giá trị phát hành khoảng 444.000 tỷ đồng. Mức này tăng 27% so với cùng kỳ 2023.\nTính chung 5 tháng đầu năm nay, nhóm doanh nghiệp bất động sản có hơn 31.800 tỷ đồng trái phiếu chậm thanh toán, chiếm gần 60% thị trường, cho thấy áp lực trả nợ vẫn lớn, theo Chứng khoán Rồng Việt (VDSC).\nNêu ý kiến trước đó, Chủ tịch Quốc hội Trần Thanh Mẫn nhất trí bổ sung điều kiện phát hành trái phiếu riêng lẻ của doanh nghiệp chưa niêm yết, do đây là sản phẩm tài chính ẩn chứa rủi ro. Thực tế, không ít vụ việc vi phạm pháp luật trong phát hành trái phiếu, dẫn tới doanh nghiệp không trả được nợ gốc, lãi cho trái chủ đầy đủ, đúng hạn. Điều này dẫn tới nhà đầu tư trái phiếu khiếu kiện, Nhà nước phải có biện pháp can thiệp.\nViệc xác định hệ số nợ phải trả trên vốn chủ sở hữu với doanh nghiệp trái phiếu riêng lẻ là biện pháp phòng ngừa từ sớm, song ông Phan Văn Mãi, Chủ nhiệm Ủy ban Kinh tế và Tài chính cho rằng Chính phủ cần nghiên cứu kỹ điều kiện này. Bởi theo ông đa số vấn đề phát sinh về thanh toán trái phiếu riêng lẻ diễn ra trong thời gian qua liên quan đến nhóm doanh nghiệp kinh doanh bất động sản, là nhóm được loại trừ tại dự thảo luật.\nThường trực Ủy ban Kinh tế và Tài chính lo ngại việc quy định \"cứng\" tỷ lệ nợ phải trả trên vốn chủ sở hữu tối đa 5 lần tại dự thảo luật sẽ khó bảo đảm linh hoạt trong điều hành thực tế. Do đó, Ủy ban này đề nghị phương án quy định điều kiện ngay tại dự luật hoặc giao Chính phủ hướng dẫn chi tiết, phù hợp với từng thời kỳ, theo lĩnh vực.\nỞ điểm này, Bộ trưởng Nguyễn Văn Thắng đề nghị quy định nội dung này tại dự thảo luật, thay vì nghị định hướng dẫn để \"đảm bảo thực hiện được ngay\".\nDự kiến Quốc hội sẽ biểu quyết thông qua dự thảo luật này vào ngày 17/6.\nAnh Minh"
  },
  {
    "url": "https://vnexpress.net/go-roi-cho-ho-kinh-doanh-khi-bo-thue-khoan-4896135.html",
    "title": "Đề xuất gỡ rối cho hộ kinh doanh khi bỏ thuế khoán",
    "time": "Thứ hai, 9/6/2025, 10:32 (GMT+7)",
    "content": "Từ 1/6, khoảng 37.000 hộ có doanh thu trên 1 tỷ đồng mỗi năm thuộc một số ngành nghề phải dùng hóa đơn điện tử qua máy tính tiền kết nối với cơ quan thuế. Đồng thời, Nghị quyết 68 của Bộ Chính trị yêu cầu xóa bỏ hình thức thuế khoán với hộ kinh doanh, chậm nhất trong năm 2026.\nTuy nhiên, việc triển khai hóa đơn điện tử hiện vẫn gặp khó khăn do phần lớn tiểu thương là người lớn tuổi, ít tiếp cận công nghệ. Bà Thanh, bán giày dép ở tầng trệt, chợ An Đông (TP HCM), nói do không biết dùng điện thoại hay máy tính, nên mỗi ngày, \"việc cập nhật hàng, in hóa đơn đều phải nhờ con cháu\".\nNgoài ra, chi phí mua máy tính tiền, chữ ký số, phần mềm có thể lên tới hàng chục triệu đồng mỗi năm... cũng là gánh nặng với các hộ kinh doanh nhỏ lẻ.\nĐại diện cho nhóm kinh doanh trong lĩnh vực ăn uống (F&B), ông Đỗ Duy Thanh, Giám đốc Công ty Tư vấn FnB Director và Horeca Business School, chỉ ra nhiều hạn chế mang tính đặc thù của nhóm này khi chuyển đổi sang sử dụng hóa đơn điện tử.\nTheo ông, ẩm thực là ngành kinh doanh hiếm hoi có cả ba nghiệp vụ của ba ngành riêng biệt - sản xuất (chế biến món ăn), thương mại (bán sản phẩm) và dịch vụ (phục vụ khách hàng). Điều này khiến khối lượng công việc trung bình ở các quán ăn, nhà hàng cao hơn đáng kể so với nhiều ngành kinh doanh nhỏ lẻ khác.\nThêm vào đó, ông cho rằng nhân sự mảng này thường rất mỏng, chủ yếu là chủ hộ và thành viên gia đình đảm nhiệm tất cả khâu, nay phải kiêm thêm nhiệm vụ kê khai doanh thu, sử dụng phần mềm bán hàng, kê khai hóa đơn điện tử... là gánh nặng lớn, vượt quá năng lực vận hành truyền thống. Việc đầu tư máy móc, phần mềm, đào tạo nhân sự là khoản chi phí mới không nhỏ, đặc biệt với những hộ có quy mô nhỏ.\n\"Chuyển đổi từ thuế khoán sang kê khai doanh thu thực tế được xem là thay đổi lớn, làm mất đi 'vùng an toàn' đã quen thuộc lâu nay. Trong điều kiện doanh thu ngành F&B thường biến động theo mùa vụ, thời tiết, lễ tết... hộ kinh doanh càng ngại minh bạch hoàn toàn dòng tiền\", chuyên gia này nói thêm.\nTiểu thương kinh doanh tại chợ Đồng Xuân, Hà Nội. Ảnh: Hoàng Giang\nVới nhiều khó khăn phát sinh trong thực tế, các chuyên gia cho rằng cần có chính sách hướng dẫn và ưu đãi, hỗ trợ cho hộ kinh doanh trong lộ trình chuyển đổi.\nVới lộ trình bỏ thuế khoán từ đầu năm sau, ông Nguyễn Văn Được, Tổng giám đốc Công ty TNHH Dịch vụ tư vấn thuế Trọng Tín, nói đây là chủ trương hoàn toàn hợp lý, song khuyến nghị cơ quan quản lý nên có sự thay đổi về chính sách thuế và thủ tục hành chính để thuận tiện cho người nộp thuế.\nViệc áp dụng phương pháp kê khai doanh thu thực tế theo Thông tư 40 hiện hành yêu cầu hộ, cá nhân kinh doanh phải xuất hóa đơn đầu ra và có sổ sách kế toán. \"Điều này là phức tạp với nhiều hộ kinh doanh, đặc biệt những hộ có doanh thu dưới 1 tỷ mỗi năm, thiếu tư duy về quản trị. Về mặt dài hạn, chúng ta cũng không nhất thiết phải khuyến khích họ lên doanh nghiệp, hay bắt họ mặc chiếc áo quá rộng\", ông nói.\nVì thế về mặt pháp luật thuế, theo ông Được, cơ quan quản lý nên thiết kế quy định đơn giản, ví dụ lược bỏ yêu cầu về sổ sách kế toán (tức chỉ cần tính doanh thu đầu ra), nhằm phù hợp với hộ kinh doanh nhỏ, với mục đích chính là tạo điều kiện thuận lợi nhất cho việc xuất hóa đơn đầu ra, nộp thuế đầy đủ. Đồng thời, ông cũng khuyến nghị phương án nhà nước đầu tư phần mềm, thiết bị xuất hóa đơn và cho hộ kinh doanh thuê lại.\n\"Thay vì thất thoát thuế như trước, chúng ta thu đúng, thu đủ và trích một phần kinh phí nhỏ đầu tư ngược lại về phần mềm, thiết bị cho hộ kinh doanh. Phương án này vừa giúp thu thuế minh bạch, vừa đạt được đồng thuận cao từ người dân thay vì để họ phải tự bỏ chi phí trang bị\", ông Được đề xuất.\nBên cạnh việc áp dụng quy định mới lên người bán, ông nhận định ngành thuế có thể đẩy mạnh hơn công tác xổ số hóa đơn đang được triển khai hiện nay, giúp người dùng cũng có tâm thế chủ động lấy hóa đơn khi đi mua hàng.\nCùng ý kiến, ông Đỗ Duy Thanh đề xuất chuẩn hóa bộ công cụ kê khai đơn giản, phát triển phần mềm bán hàng dễ sử dụng, tích hợp hóa đơn điện tử, phù hợp với quy mô hộ kinh doanh nhỏ; giao diện trực quan, dễ sử dụng, giảm thiểu thao tác kỹ thuật.\nÔng Thanh cũng cho rằng cơ quan quản lý cần hỗ trợ chi phí đầu tư công nghệ, triển khai các gói hỗ trợ chi phí mua máy POS, phần mềm bán hàng cho hộ kinh doanh nhỏ, thông qua các chính sách ưu đãi hoặc hợp tác với các công ty công nghệ tài chính.\nNgoài ra, theo ông, cần đào tạo kỹ năng thực hành, tổ chức tập huấn miễn phí cho hộ kinh doanh F&B về kỹ năng quản lý doanh thu, lập hóa đơn điện tử, nộp thuế điện tử. Chương trình phải mang tính thực hành cao, phù hợp với trình độ công nghệ của đa số hộ kinh doanh.\nXây dựng cộng đồng hộ kinh doanh chuẩn hóa cũng rất cần thiết. Nhà nước có thể khuyến khích mô hình hộ kinh doanh điển hình tuân thủ tốt về thuế, vận hành bài bản để tạo hiệu ứng lan tỏa. Bên cạnh đó, đẩy mạnh tuyên truyền, giáo dục để hộ kinh doanh hiểu rằng tuân thủ thuế giúp họ tăng uy tín, dễ dàng vay vốn ngân hàng, mở rộng kinh doanh hoặc nhượng quyền sau này.\nÔng Nguyễn Mạnh Tấn, Giám đốc Marketing Haravan chuyên cung cấp giải pháp bán hàng đa kênh cho doanh nghiệp vừa và nhỏ (SMEs), nhìn nhận tùy vào nhu cầu, quy mô và ngành nghề của mỗi hộ kinh doanh sẽ có những sự đầu tư cần thiết về thiết bị, giải pháp và nhân lực để thực hiện các nghiệp vụ trên.\n\"Nhưng nhìn chung, chi phí cho các giải pháp tổng thể với hầu hết hộ kinh doanh không lớn, khoảng 3-5 triệu đồng và có thể vận hành trên một chiếc điện thoại thay vì cả hệ thống máy tính đồ sộ\", ông nói.\nCùng với sự đồng hành của cơ quan quản lý, ông cho biết các công ty giải pháp công nghệ như Haravan cũng phải có những chương trình hỗ trợ miễn phí phần mềm 3-6 tháng cho các hộ tập làm quen sử dụng. Hiện tại đã có nhiều công ty miễn phí đến 10.000 hóa đơn điện tử, đủ cho một hộ kinh doanh nhỏ và vừa sử dụng trong 3-6 tháng. \"Thích nghi sớm với những sự thay đổi sẽ giúp chúng ta có lợi thế nhanh và mạnh hơn so với thị trường chung\", ông khuyên.\nĐể chuyển đổi quá trình này, ông Nguyễn Xuân Thành - Giảng viên cao cấp Trường Chính sách Công và Quản lý Fulbright, Đại học Fulbright Việt Nam, lưu ý linh hoạt trong thực thi và tránh tư duy \"hành chính hóa\" việc chuyển đổi.\n\"Đừng đặt ra thêm các điều kiện phức tạp hay thủ tục kiểm tra chặt chẽ đến mức tạo nỗi sợ cho hộ kinh doanh. Phải khuyến khích bằng cơ chế tự nguyện, tự khai, và có lộ trình hậu kiểm hợp lý\", chuyên gia này khuyến nghị.\nQuỳnh Trang - Tất Đạt"
  },
  {
    "url": "https://vnexpress.net/vdsc-ap-luc-tra-no-trai-phieu-cua-doanh-nghiep-bat-dong-san-van-lon-4896081.html",
    "title": "VDSC: Áp lực trả nợ trái phiếu của doanh nghiệp bất động sản vẫn lớn",
    "time": "Thứ hai, 9/6/2025, 00:02 (GMT+7)",
    "content": "Theo báo cáo hồi đầu tháng 6 của Chứng khoán Rồng Việt (VDSC), tình trạng chậm trả lãi gốc trái phiếu của các doanh nghiệp bất động sản vẫn chưa dứt điểm. Tháng 5, thị trường ghi nhận 5 doanh nghiệp công bố chậm thanh toán, như nhóm Hưng Thịnh với khoảng 5.900 tỷ đồng. Ngoài ra, một số đơn vị giãn hoặc hoãn kỳ hạn trái phiếu, trong đó Công ty cổ phần Bất động sản Mỹ kéo dài kỳ hạn cho các lô trái phiếu trị giá 2.641 tỷ.\nTính đến hết tháng 5, tổng giá trị trái phiếu doanh nghiệp chậm nghĩa vụ thanh toán ước đạt 53.600 tỷ đồng, riêng nhóm địa ốc chiếm gần 59,4%.\n\"Điều này phản ánh áp lực trả nợ và rủi ro tín dụng vẫn hiện hữu, đặc biệt tại các doanh nghiệp bất động sản trong bối cảnh dòng tiền chưa thực sự cải thiện\", VDSC nhận định.\nĐơn vị này thống kê trong tháng 6, dự kiến có khoảng 15.000 tỷ đồng trái phiếu doanh nghiệp đáo hạn. Bước sang quý III, áp lực tập trung ở nhóm bất động sản với giá trị khoảng 42.000 tỷ đồng, chiếm 57% tổng giá trị trái phiếu doanh nghiệp đáo hạn trong kỳ.\nTình trạng chậm hoặc hoãn nợ trái phiếu của các doanh nghiệp bất động sản có xu hướng gia tăng trở lại những tháng gần đây. Ảnh: VDSC\nTrước đó, trong đợt chậm trả kỳ hạn cuối tháng 5, Hưng Thịnh Quy Nhơn cho biết nguyên nhân do thị trường tài chính và giao dịch bất động sản diễn biến không thuận lợi nên họ chưa thu xếp kịp nguồn tiền để thanh toán. Đại diện công ty cho biết năm nay, họ tập trung vào quản lý dòng tiền, tối ưu hóa chi phí và tìm kiếm các nguồn lực mới để vượt qua khó khăn. Doanh nghiệp này cũng muốn tận dụng tiềm năng thị trường bất động sản chung để phục hồi và phát triển bền vững trong tương lai.\nNgoài ra, một số công ty chậm trả lãi còn do họ trong quá trình thương lượng để thống nhất điều chỉnh lãi suất với các trái chủ, như trường hợp của Địa ốc Phương Đông vào giữa tháng 5.\nNhững dữ liệu tương tự cũng được nêu trong báo cáo của tổ chức xếp hạng tín nhiệm S&I Ratings. Theo tính toán của hãng này, khối lượng trái phiếu chậm thanh toán trong quý đầu năm khoảng 21.500 tỷ đồng, trong đó giá trị trái phiếu bất động sản là 10.400 tỷ, chiếm 49%. \"Có thể thấy áp lực tài chính lên các doanh nghiệp bất động sản tiếp tục cao trong thời gian tới\", S&I Ratings nhận xét.\nĐơn vị này dự đoán giá trị đáo hạn sẽ tăng mạnh trong 3 quý cuối năm với hơn 200.000 tỷ đồng. Trong đó, có 26.500 tỷ đồng trái phiếu đã thực hiện gia hạn kỳ hạn trước đó. Ngành bất động sản chiếm một nửa lượng đáo hạn trong 3 quý cuối năm, ước tính 103.000 tỷ đồng. Riêng trong quý III, khối lượng đáo hạn của nhóm này lên tới 57.500 tỷ.\nÁp lực tài chính lớn nhưng kinh doanh của các doanh nghiệp địa ốc đã cải thiện. Theo thống kê của tổ chức xếp hạng tín nhiệm VIS Ratings, trong quý I, nguồn cung nhà ở mới tại Hà Nội và TP HCM tăng 51% so với cùng kỳ, chủ yếu từ phân khúc cao cấp. Các doanh nghiệp niêm yết ghi nhận mức tăng trưởng doanh thu khá tốt, có đơn vị tăng gấp đôi so với cùng kỳ. Điều này giúp họ cải thiện đáng kể lợi nhuận.\n\"Cửa sáng\" của nhóm địa ốc trong thời gian tới được nhiều bên kỳ vọng từ quá trình sáp nhập tỉnh, thành. Nhóm phân tích từ Công ty Chứng khoán Vietcombank (VCBS) cho rằng quá trình này sẽ ghi nhận những chuyển biến tích cực nhờ hệ thống chính sách hoàn thiện hơn và kinh nghiệm từ các đợt sáp nhập địa phương trước đây.\nTuy nhiên, sức nóng không phải lan tỏa khắp thị trường. Theo VCBS, những doanh nghiệp sở hữu dự án đã hoàn thành cơ bản khâu pháp lý - cơ sở triển khai hoạt động xây dựng, mà không cần phải chờ điều chỉnh quy hoạch sẽ có lợi thế hơn.\nTất Đạt"
  },
  {
    "url": "https://vnexpress.net/nhieu-doanh-nghiep-muon-chi-tram-ty-mua-co-phieu-quy-4896407.html",
    "title": "Nhiều doanh nghiệp muốn chi trăm tỷ mua cổ phiếu quỹ",
    "time": "Thứ hai, 9/6/2025, 11:48 (GMT+7)",
    "content": "Theo tài liệu họp thường niên năm 2025 của Công ty cổ phần Gemadept vừa được công bố, doanh nghiệp lên kế hoạch mua 21 triệu cổ phiếu quỹ, chiếm 5% vốn điều lệ. Sau giao dịch, vốn điều lệ của đơn vị này dự kiến giảm từ 4.202 tỷ đồng xuống còn 3.992 tỷ đồng.\nHội đồng quản trị xác định khi giá cổ phiếu giảm xuống thấp hơn 1,5 lần giá trị sổ sách sẽ tiến hành mua lại. Theo công thức tính mà phía doanh nghiệp đưa ra, giá trị sổ sách của cổ phiếu GMD cuối quý I/2025 khoảng 30.000 đồng. Như vậy, trong trường hợp thị giá xuống thấp hơn 45.000 đồng một cổ phiếu, Gemadept sẽ chi khoảng 945 tỷ đồng để thực hiện thương vụ trên.\nCổ phiếu quỹ hình thành khi công ty đại chúng thực hiện mua lại từ lượng cổ phiếu đang lưu hành trên thị trường. Khi mua cổ phiếu quỹ, công ty đại chúng nếu được sự đồng ý của cổ đông, có thể tiến hành hủy cổ phiếu quỹ, hoặc có thể giữ lại và bán ra lại thị trường khi cần vốn.\nNhà đầu tư đang theo dõi thị trường tại một công ty chứng khoán ở quận 1, TP HCM. Ảnh: Quỳnh Trần\nKế hoạch về việc mua lại cổ phiếu quỹ được công ty tiết lộ lần đầu vào đầu tháng 4 sau khi thị giá GMD \"rơi\" từ mức 57.600 đồng một cổ phiếu về 42.000 đồng chỉ trong một tuần. Đây là thời điểm VN-Index - chỉ số đại diện cho chứng khoán Việt Nam - giảm hơn 200 điểm do những ảnh hưởng từ chính sách thuế quan của Mỹ.\nDù đã \"lấy lại những gì đã mất\" trong 2 tháng qua, Hội đồng quản trị Gemadept vẫn lên kế hoạch mua lại cổ phiếu quỹ. Ban lãnh đạo cho biết mục đích thực hiện kế hoạch nhằm đảm bảo quyền lợi của công ty và các cổ đông khi mà thị giá của cổ phiếu GMD ở mức thấp hơn so với giá trị hợp lý, đặc biệt là sau khi Tổng thống Mỹ công bố chính sách thuế quan mới.\nKhông chỉ Gemadept, nhiều công ty vẫn lên kế hoạch mua cổ phiếu quỹ dù thị trường đã kết thúc giai đoạn chịu ảnh hưởng bởi thuế quan. Công ty cổ phần Vàng bạc đá quý Phú Nhuận (PNJ) chuẩn bị phương án mua lại 8 triệu cổ phiếu quỹ, bằng khoảng 2,5% tổng số đang lưu hành. Số tiền doanh nghiệp dự kiến chi ra cũng khoảng trên 600 tỷ đồng.\nMột số doanh nghiệp như Hoa Sen cũng lên phương án mua lại 50-100 triệu cổ phiếu quỹ; Nhựa Tân Đại Hưng (TPC) dự kiến thu lại tối đa 30% vốn; hay Sữa Quốc Tế LOF giảm số lượng chứng khoán lưu hành 3 triệu đơn vị.\nThương vụ lớn nhất sẽ diễn ra trong năm nay là việc Ngân hàng Quân Đội (MB) mua lại 100 triệu cổ phiếu. Nhà băng này sẽ phải chi khoảng 2.400 tỷ đồng nếu muốn hoàn tất thương vụ trên, nếu tính theo giá thị trường của cổ phiếu MBB.\nNói về thương vụ của MB, ông Lưu Trung Thái, Chủ tịch nhà băng, cho rằng đây là một trong những hành động bảo vệ lợi ích nhà đầu tư trong bối cảnh thị trường có nhiều biến động. Ông cho biết năm nay thị trường chứng khoán và giá cổ phiếu chịu tác động mạnh từ các yếu tố bên ngoài như chính sách tiền tệ, thương mại quốc tế, và bất ổn vĩ mô toàn cầu.\n\"Không một hành động nào đủ mạnh bằng việc ngân hàng có thể công bố mua lại cổ phiếu quỹ trong giai đoạn này. Chúng tôi coi đây hành động để bảo vệ nhà đầu tư, bảo vệ giá trị cổ phiếu MBB trong giai đoạn có những bất trắc\", ông Thái nói. Chủ tịch này cho biết thêm việc mua lại cổ phiếu quỹ không ảnh hưởng đến hệ số an toàn vốn (CAR) của nhà băng, thậm chí có thể mua nhiều hơn.\nĐể nói về hiệu quả của một đợt mua cổ phiếu quỹ thì trường hợp của Vinhomes là một ví dụ. Theo đó, năm ngoái, doanh nghiệp tiến hành thương vụ lớn nhất lịch sử Việt Nam khi chi hơn 10.000 tỷ đồng mua lại 247 triệu cổ phiếu quỹ.\nKể từ khi công bố kế hoạch vào đầu tháng 8/2024 đến lúc kế thúc chiến dịch vào ngày cuối tháng 11/2024, thị giá VHM đã tăng khoảng 22%, từ vùng đáy lịch sử hơn 34.000 đồng mỗi cổ phiếu. Trong giai đoạn này, có lúc cổ phiếu này đạt mức giá 45.000 đồng mỗi cổ phiếu khi bắt đầu mua vào tháng 10/2024.\nNhà đầu tư đang theo dõi diễn biến giá cổ phiếu Vinhomes ngày 14/10. Ảnh: An Khương\nNói với VnExpress, ông Nguyễn Trọng Đình Tâm, Trưởng bộ phận phân tích của Chứng khoán Asean cho rằng việc mua cổ phiếu quỹ sẽ giúp số vốn sẽ giảm tương ứng. Điều này giúp chỉ số lợi nhuận trên mỗi cổ phiếu (EPS) của doanh nghiệp được cải thiện. \"Hệ số định giá của cổ phiếu (ví dụ: P/E) sau khi các công ty mua lại cổ phiếu quỹ sẽ trở nên hấp dẫn hơn và thúc đẩy kỳ vọng tăng giá\", ông Tâm nhận định. Ngoài ra, việc mua cổ phiếu quỹ cũng thể hiện niềm tin của doanh nghiệp về triển vọng tăng trưởng trong trung và dài hạn.\nChuyên gia này chia sẻ thêm những doanh nghiệp có thể mua cổ phiếu quỹ đều có nguồn lực và sức khỏe tài chính tốt. Dòng tiền của doanh nghiệp có thể bị thu hẹp trong ngắn hạn khi thực hiện thương vụ nhưng ông Tâm cho rằng điều này đã được đánh giá kỹ bởi ban lãnh đạo và đại hội đồng cổ đông trước khi thông qua chính sách.\nTrọng Hiếu"
  },
  {
    "url": "https://vnexpress.net/trung-quoc-chua-thoat-giam-phat-4896262.html",
    "title": "Trung Quốc chưa thoát giảm phát",
    "time": "Thứ hai, 9/6/2025, 10:44 (GMT+7)",
    "content": "Ngày 9/6, Cục Thống kê Quốc gia Trung Quốc (NBS) cho biết CPI nước này trong tháng 5 giảm 0,1% so với cùng kỳ năm ngoái. Đây là tháng thứ 4 liên tiếp CPI của Trung Quốc đi xuống. Dù vậy, so với dự báo của các nhà phân tích trong khảo sát của Reuters, mức giảm này chỉ bằng một nửa.\nChỉ số giá sản xuất (PPI) của nước này giảm 3,3% trong tháng 5 so với cùng kỳ năm ngoái. Đây là mức giảm sâu nhất 22 tháng.\n\"Trung Quốc vẫn đang đối mặt với sức ép giảm phát kéo dài. Cuộc chiến giá trong ngành ôtô là tín hiệu cho thấy cạnh tranh khốc liệt sẽ kéo giá cả xuống thấp hơn nữa. Tôi cũng lo ngại khi giá bất động sản giảm trở lại trong vài tháng qua, sau thời gian ổn định\", Zhiwei Zhang - kinh tế trưởng tại Pinpoint Asset Management - nhận định trên Reuters.\nKhách hàng tại một quầy đồ ăn ở Thượng Hải (Trung Quốc) tháng 5/2025. Ảnh: Reuters\nCNBC cho rằng số liệu hôm nay chỉ ra các biện pháp kích thích của giới chức Trung Quốc thời gian qua dường như chưa đủ kéo tiêu dùng nội địa lên cao, trong bối cảnh căng thẳng thương mại gia tăng. Đầu tháng trước, giới chức tài chính Trung Quốc tung ra hàng loạt biện pháp hỗ trợ kinh tế, như hạ lãi suất tham chiếu hay giảm tỷ lệ dự trữ bắt buộc (RRR) cho các ngân hàng.\nKhi đàm phán thương mại với Mỹ gần đây có dấu hiệu chững lại, thị trường đang theo dõi liệu Bắc Kinh có tung thêm chính sách nới lỏng tiền tệ hay không. Trong một bài đăng tuần trước, tờ China Securities Journal cho biết Ngân hàng Trung ương Trung Quốc (PBOC) có thể tiếp tục giảm RRR trong năm nay, đồng thời khôi phục hoạt động mua trái phiếu chính phủ. Hồi tháng 1, PBOC dừng mua trái phiếu để ngăn lợi suất tăng cao và nội tệ mất giá.\nTháng này, Diễn đàn Lujiazui thường niên sẽ được tổ chức ở Thượng Hải. Quan chức tài chính hàng đầu Trung Quốc sẽ có các bài phát biểu chủ chốt. Tháng trước, giới chức Thượng Hải cũng cho biết trước báo giới rằng các chính sách tài chính quan trọng sẽ được công bố tại diễn đàn này,\nNgày 6/9, Trung Quốc cũng sẽ công bố báo cáo thương mại tháng 5. Giới phân tích dự báo xuất khẩu của nước này tăng 5% so với cùng kỳ năm ngoái. Trong khi đó, nhập khẩu sẽ giảm 0,9%.\nHà Thu (theo Reuters, CNBC)"
  },
  {
    "url": "https://vnexpress.net/gia-vang-the-gioi-du-bao-tang-tuan-nay-4896153.html",
    "title": "Giá vàng thế giới dự báo tăng tuần này",
    "time": "Thứ hai, 9/6/2025, 00:10 (GMT+7)",
    "content": "Giá vàng tuần qua kiểm tra ngưỡng hỗ trợ 3.325 USD một ounce và thiết lập mức cao mới trong ngắn hạn khi nhích lên 3.350 USD, trước khi \"chốt\" ở mức gần 3.310 USD.\nTheo kết quả khảo sát của Kitco, giới phân tích lẫn nhà đầu tư cá nhân đều dự báo giá vàng sẽ khôi phục tuần này. Trong 14 nhà phân tích Wall Street, 7 chuyên gia dự đoán vàng sẽ tăng, 6 người cho rằng kim loại quý giảm và một ý kiến kỳ vọng giá đi ngang.\nCuộc thăm dò trực tuyến với 256 nhà đầu tư bán lẻ Main Street có kết quả lạc quan hơn, khi 66% mong đợi giá sẽ tăng. Chỉ 15% ý kiến kỳ vọng kim loại quý giảm, còn lại dự đoán thị trường giằng co theo chiều ngang\nJames Stanley, chiến lược gia thị trường cấp cao tại Forex, dự báo vàng tăng lên vì \"thật dễ dàng để nhìn thấy\" dựa trên diễn biến của tuần trước. Ông cho rằng, kim loại quý đang tìm kiếm một điểm hỗ trợ khác để đạt được xu hướng tăng mạnh hơn.\nRich Checkan, Chủ tịch kiêm COO của Asset Strategies International, cho biết thị trường đang có nhiều động lượng có lợi cho cả vàng và bạc. Mặc dù có một số nhịp chốt lời, kim loại quý vẫn còn khả năng tăng cao hơn trong tuần này do USD yếu đi, các sáng kiến hòa bình bị đình trệ ở Trung Đông và Ukraine.\nNhà đầu tư cũng đang theo sát các bình luận của Chủ tịch Cục Dự trữ liên bang Mỹ (Fed) Jerome Powell và quan chức khác để có thêm manh mối về triển vọng lãi suất tại Mỹ. Giá vàng có xu hướng tăng trong thời kỳ lãi suất thấp. Bên cạnh mối lo về căng thẳng thương mại, sự bất ổn về tài khóa và trần nợ công Mỹ cũng được quan tâm. Đây thường là lực đẩy cho kim loại quý.\nỞ góc nhìn khác, Marc Chandler, Giám đốc điều hành tại Bannockburn Global Forex, cho biết giá vàng có thể sẽ gặp một số áp lực bán. Với dữ liệu việc làm tốt hơn dự kiến và kỳ vọng về chỉ số CPI vững chắc, vàng sau khi tiến gần 3.400 USD sẽ đứng lại và có thể trượt trở lại mốc 3.300 USD.\nTiểu Gu (theo Kitco)"
  },
  {
    "url": "https://vnexpress.net/mobifone-ra-mat-dich-vu-kiem-dinh-an-toan-thong-tin-4896585.html",
    "title": "MobiFone ra mắt dịch vụ kiểm định an toàn thông tin",
    "time": "Thứ hai, 9/6/2025, 17:30 (GMT+7)",
    "content": "Tổng công ty Viễn thông MobiFone vừa triển khai dịch vụ kiểm định, kiểm tra và đánh giá an toàn thông tin toàn diện dành riêng cho cơ quan, tổ chức, cá nhân tham gia hoặc có liên quan đến hoạt động xây dựng, thiết lập, quản lý, vận hành, nâng cấp, mở rộng hệ thống thông tin tại Việt Nam.\nTrọng tâm của dịch vụ là kiểm thử xâm nhập (Pentest) - phương pháp mô phỏng các cuộc tấn công từ hacker bên ngoài nhằm xác định những điểm yếu bảo mật đang tồn tại trong hệ thống. Bằng các kỹ thuật tấn công giả lập lên ứng dụng web, mobile app hay mạng nội bộ, dịch vụ RedTeam sẽ phát hiện các lỗ hổng và đánh giá mức độ nghiêm trọng của chúng. Đây là một cách tiếp cận chủ động, thay vì chờ đợi các cuộc tấn công xảy ra để phản ứng bị động.\nBên cạnh đó, MobiFone cũng phát triển dịch vụ kiểm thử ứng dụng, web và phần mềm, cho phép rà soát toàn bộ chuỗi vận hành - từ mã nguồn, cấu hình đến giao tiếp dữ liệu. Đáng chú ý, dịch vụ này không chỉ dừng ở việc phát hiện lỗi bảo mật, mà còn được nhà mạng bố trí nhân sự tư vấn trực tiếp cho khách hàng về phương pháp lập trình an toàn, bảo vệ mã nguồn khỏi nguy cơ bị dịch ngược, và nâng cao kiến thức phòng vệ cho đội ngũ kỹ thuật nội bộ.\nÔng Nguyễn Đình Tuấn - Phó tổng giám đốc MobiFone thông tin về định hướng bảo vệ an ninh mạng của doanh nghiệp. Ảnh: Ngọc Lan\nThông qua các dịch vụ kiểm định bảo mật chuyên sâu, MobiFone hướng đến mục tiêu giúp doanh nghiệp chủ động đánh giá được mức độ an toàn thông tin thực tế, từ đó xây dựng kế hoạch nâng cấp, gia cố hệ thống một cách bài bản và hiệu quả. Việc phát hiện sớm các lỗ hổng, điểm yếu giúp giảm thiểu nguy cơ bị khai thác, hạn chế thiệt hại khi có sự cố xảy ra và đặc biệt, tối ưu hóa chi phí bảo mật dài hạn cho tổ chức.\n\"Dịch vụ kiểm định, kiểm tra và đánh giá an toàn thông tin của MobiFone là ‘tấm lá chắn’ quan trọng giúp bảo vệ dữ liệu, uy tín và sự ổn định trong vận hành của mọi tổ chức\", đại diện nhà mạng chia sẻ.\nĐại diện MobiFone cho biết theo thống kê từ Hiệp hội An ninh mạng quốc gia, năm 2024, Việt Nam ghi nhận 659.000 vụ tấn công mạng, ảnh hưởng tới hơn 46% cơ quan, doanh nghiệp. Tuy vậy, hơn 52% tổ chức, doanh nghiệp chưa có đầy đủ giải pháp công nghệ ứng phó sự cố và hơn 56% thiếu nhân sự chuyên trách an ninh mạng. Thực trạng này cho thấy mức độ tấn công ngày càng gia tăng, trong khi nhiều đơn vị vẫn lơ là công tác kiểm tra, đánh giá an toàn thông tin định kỳ.\nDo đó, việc kiểm tra, phát hiện sớm lỗ hổng bảo mật cần được triển khai từ đầu như một bước thiết yếu trong chiến lược bảo vệ hạ tầng số. Đây là cách để các tổ chức nắm rõ \"sức khỏe\" hệ thống, kịp thời nhận diện điểm yếu và ngăn chặn rủi ro trước khi xảy ra sự cố.\nThời gian tới, MobiFone cam kết tiếp tục đầu tư phát triển các giải pháp an toàn thông tin theo hướng tích hợp AI, học máy và các công nghệ phòng vệ thông minh, nhằm nâng cao tính tự động và giảm thiểu thời gian xử lý khi sự cố xảy ra. MobiFone mong muốn có thể đồng hành và hỗ trợ doanh nghiệp xây dựng năng lực tự chủ về an toàn thông tin, từng bước kiến tạo một hệ sinh thái số bảo mật, bền vững đáp ứng mọi nhu cầu.\nNhư Ý"
  },
  {
    "url": "https://vnexpress.net/boeing-giao-lai-may-bay-bi-tra-ve-cho-doi-tac-trung-quoc-4896094.html",
    "title": "Boeing giao lại máy bay bị trả về cho đối tác Trung Quốc",
    "time": "Chủ nhật, 8/6/2025, 17:17 (GMT+7)",
    "content": "Giữa bối cảnh Mỹ - Trung giảm căng thẳng thuế quan, Boeing bàn giao lại chiếc máy bay Boeing 737 MAX đầu tiên cho đối tác Trung Quốc, sau một tháng rưỡi bị \"hoàn hàng\".\nTheo hồ sơ chuyến bay trên FlightRadar24, chiếc máy bay được sơn logo Xiamen Airlines đã rời Seattle vào ngày 6/6 sang Kailua-Kona (Hawaii), tiếp tục di chuyển đến Guam một ngày sau đó. Hawaii và Guam là hai điểm dừng để máy bay tiếp nhiên liệu trên lộ trình tới trung tâm giao hàng của Boeing tại Trung Quốc (nằm tại Chu Sơn, Chiết Giang).\nMáy bay Boeing đến Hawaii chính là chiếc bị phía Trung Quốc trả về Mỹ hôm 19/4, trong bối cảnh căng thẳng thuế quan gia tăng ở thời điểm đó.\nMột chiếc Boeing 737 MAX mới cho hãng hàng không Xiamen Airlines tại sân bay quốc tế King County, Seattle, Washington, Mỹ, ngày 19/4. Ảnh: Reuters\nNgười phát ngôn của Boeing từ chối bình luận về điểm đến cuối cùng của máy bay này. Xiamen Airlines và phía chính phủ Trung Quốc cũng chưa lên tiếng về vụ việc.\nTrước đó, việc giao máy bay Boeing mới cho Trung Quốc đã dừng lại vào tháng 4. Ba chiếc Boeing 737 MAX trên đường bàn giao đã bị buộc quay đầu, như một đòn đáp trả mức thuế 145% của chính quyền Tổng thống Donald Trump lên hàng Trung Quốc. Bắc Kinh cũng áp thuế 125% với hàng Mỹ.\nTuy nhiên, giữa tháng 5, Mỹ và Trung Quốc đã đồng ý lùi lại phần lớn thuế quan trong 90 ngày. Sau cuộc điện đàm với Chủ tịch Trung Quốc Tập Cận Bình giữa tuần này, Ông Trump nói rằng các đại diện của hai nước sẽ gặp nhau vào ngày 9/6 tại London để tiếp tục thương thảo về thương mại, thuế quan.\nTrung Quốc là một trong số thị trường hàng không quan trọng và đang phát triển. Thị trường này chiếm khoảng 10% lượng hàng chưa bàn giao của Boeing. Trước đó, Kelly Ortberg, Tổng giám đốc điều hành Boeing, nói các hãng hàng không Trung Quốc sẽ tiếp nhận máy bay Boeing vào tháng 6.\nHàng hóa giá trị cao giúp Boeing trở thành nhà xuất khẩu hàng đầu của Mỹ, góp phần giảm thâm hụt thương mại đáng kể cho nước này. Nhận định về thuế đối ứng của ông Trump, CEO Boeing bỏ qua tác động của thuế quan và bày tỏ rằng ông không mong đợi tất cả khoản thuế sẽ là vĩnh viễn.\nBảo Bảo (theo Reuters, FlightRadar24)"
  },
  {
    "url": "https://vnexpress.net/chu-hang-xe-lon-thu-hai-trung-quoc-oto-toan-cau-dang-thua-nghiem-trong-4896048.html",
    "title": "Chủ hãng xe lớn thứ hai Trung Quốc: Ôtô toàn cầu đang 'thừa nghiêm trọng'",
    "time": "Chủ nhật, 8/6/2025, 15:17 (GMT+7)",
    "content": "Nhận định vừa được ông Lý Thư Phúc (Li Shufu) nêu tại diễn đàn ôtô ở Trùng Khánh (Trung Quốc). Ông Phúc, 61 tuổi, còn có tên gọi Eric Li, là tỷ phú giàu thứ 11 Trung Quốc, với tổng tài sản 18,7 tỷ USD, theo Forbes.\nTrong khi đó, Geely Holding do ông sáng lập là nhà sản xuất ôtô lớn thứ hai Trung Quốc sau BYD, với vốn hóa 23 tỷ USD. Tập đoàn này sở hữu nhiều thương hiệu, gồm Geely Auto, Zeekr, Volvo, Lynk & Co.\nTheo ông Phúc, do ngành ôtô toàn cầu \"dư thừa nghiêm trọng\" nên tập đoàn này sẽ không xây thêm nhà máy hay mở rộng công suất hiện hữu. Trước đó, Geely từng định sử dụng cơ sở sản xuất và mua cổ phần trong liên doanh với Renault tại Brazil.\nCảnh báo của Chủ tịch Geely xuất hiện trong bối cảnh Trung Quốc - thị trường xe lớn nhất thế giới - đang bị cuốn vào trận chiến giá khốc liệt, buộc nhiều hãng phải mở rộng ra nước ngoài và giới chức kêu gọi chấm dứt \"cuộc đua xuống đáy\".\nDoanh số ôtô quý I tại Trung Quốc đạt 5,127 triệu chiếc, tăng 6% so với cùng kỳ 2024, theo Hiệp hội Xe du lịch Trung Quốc (CPCA). Tuy nhiên, cạnh tranh cao và biên lợi nhuận ngày càng thấp khiến một số nhà sản xuất như BYD, Chery Auto và Great Wall Motor tìm cách xuất khẩu và xây nhà máy ở nước ngoài.\nÔng Li Shufu tại hội nghị của Volvo tại Gothenburg, Thụy Điển, ngày 3/4. Ảnh: Reuters\nTuy nhiên, thị trường quốc tế cũng không dễ dàng. Tại châu Âu (gồm thị trường Anh), doanh số ôtô quý I đi ngang với 3,38 triệu chiếc, chỉ hơn 628 xe so với cùng kỳ 2024, theo JATO Dynamics.\nThị trường Mỹ tích cực hơn với 3,8 triệu xe được tiêu thụ, tăng 5,1%. Tuy nhiên, tăng trưởng xe điện chậm lại do tâm lý e ngại của người tiêu dùng trước vấn đề tầm hoạt động của pin và cơ sở hạ tầng sạc thiếu đồng bộ. Đây cũng không phải là thị trường mục tiêu của các hãng Trung Quốc vì thuế quan cao.\nNăm ngoái, Geely bán được 1,3 triệu xe động cơ đốt trong ở Trung Quốc, tăng gần 9% so với 2023. Mức này chiếm khoảng 60% tổng doanh số ôtô của tập đoàn, dù thị trường xe chạy nhiên liệu truyền thống giảm 11%. Dưới sự điều hành của CEO Quế Thắng Nhạc (Gui Shengyue), hãng đang đẩy mạnh mảng xe điện với các thương hiệu như Zeekr, từng bước trở thành hình mẫu cho các hãng ôtô truyền thống Trung Quốc trong hành trình điện hóa.\nDoanh số ôtô thuần điện và hybrid (xe sử dụng động cơ xăng và điện) tăng gấp đôi năm ngoái, đạt gần 900.000 chiếc. Theo ước tính từ Visible Alpha, Zeekr - thương hiệu EV chủ lực của Geely - dự kiến đạt điểm hòa vốn trước thuế vào cuối năm sau. Geely Auto kỳ vọng xe điện sẽ chiếm hơn một nửa tổng doanh số tính đến thời điểm đó.\nHãng xếp hạng tín nhiệm S&P Global Ratings (Mỹ) đánh giá Geely chịu áp lực biên lợi nhuận ngày càng lớn trong 12-24 tháng tới. Nguyên nhân do nhu cầu suy yếu, cạnh tranh gia tăng và thuế quan từ Mỹ có thể ảnh hưởng tiêu cực đến hoạt động của Volvo Cars, qua đó kéo giảm biên lợi nhuận của tập đoàn này năm nay.\nPhiên An (theo Reuters, S&P)"
  },
  {
    "url": "https://vnexpress.net/pho-chu-tich-bamboo-capital-tu-nhiem-4896053.html",
    "title": "Phó chủ tịch Bamboo Capital từ nhiệm",
    "time": "Chủ nhật, 8/6/2025, 12:30 (GMT+7)",
    "content": "Hội đồng quản trị Công ty cổ phần Tập đoàn Bamboo Capital (BCG) vừa tiếp nhận đơn từ nhiệm của ông Phạm Minh Tuấn, Phó chủ tịch Hội đồng quản trị (HĐQT). Ông là lãnh đạo có vai trò quan trọng trong hoạch định và thực thi chiến lược kinh doanh tại Bamboo Capital trong nhiều năm, có dấu ấn ở mảng năng lượng của tập đoàn.\nSau khi từ nhiệm, ông Tuấn sẽ tập trung cho chức Phó chủ tịch HĐQT và Tổng giám đốc tại Công ty cổ phần BCG Energy (BGE), một thành viên của tập đoàn. Ban lãnh đạo nói BCG Energy đang có thời cơ lớn để bứt phá khi hàng loạt chính sách trợ lực cho ngành được ban hành từ năm ngoái đến nay, gồm triển khai Quy hoạch điện VIII điều chỉnh, cũng như chính sách mua bán điện trực tiếp (DPPA) và phát triển điện mặt trời mái nhà tự sản tự tiêu.\nÔng Phạm Minh Tuấn. Ảnh: BCG\nCùng thời điểm, BCG bổ nhiệm ông Hoàng Trung Thành giữ chức Phó tổng giám đốc. Ông Thành sinh năm 1980, có bằng tiến sĩ về quản trị kinh doanh chuyên ngành tài chính, thạc sĩ về kỹ thuật tài chính thực hành, quản trị kinh doanh quốc tế và cử nhân về quan hệ kinh tế đối ngoại.\nÔng sẽ hỗ trợ tổng giám đốc trong điều hành hoạt động các công ty thành viên, tái cấu trúc hệ thống vận hành, tài chính, dự án và quan hệ quốc tế... nhằm nâng cao hiệu quả quản trị, phát triển hệ sinh thái Bamboo Capital.\nTập đoàn này cũng bổ nhiệm ông Dương Thành Tín, sinh năm 1995, làm người phụ trách quản trị công ty. Ông Tín có bằng cử nhân tài chính - ngân hàng và sẽ đảm nhiệm việc hỗ trợ tổ chức các hoạt động của HĐQT.\nThời gian qua, Bamboo Capital liên tục có những biến động ở thượng tầng. Tháng 3, họ công bố ông Tan Bo Quan Andy làm Chủ tịch HĐQT thay cho người tiền nhiệm Kou Kok Yiow qua đời. Cùng thời điểm đó, hai thành viên HĐQT khác cũng xin rút vì lý do cá nhân và đảm nhận công việc khác. Đến giữa tháng 5, doanh nghiệp này tiếp tục thay CEO. Bamboo Capital tiếp tục thay CEO\nTrong thông báo mới đây, Bamboo Capital khẳng định tiếp tục giữ kiểm soát và định hướng chiến lược tại các đơn vị nòng cốt trong hệ sinh thái của tập đoàn, thông qua nhận ủy quyền biểu quyết từ các cổ đông cá nhân, tổ chức tại hai công ty thành viên là Tracodi (TCD) và BCG Energy.\nThành lập từ năm 2011, đến nay Bamboo Capital là tập đoàn đa ngành trong các lĩnh vực như bất động sản, xây dựng, cơ sở hạ tầng và năng lượng tái tạo. Với BCG Energy, tập đoàn này có loạt dự án điện gió, điện mặt trời tại các tỉnh Long An, Bình Định, Cà Mau, Trà Vinh, Gia Lai... công suất khoảng 600 MW.\nTrong lĩnh vực bất động sản, BCG Land là nhà đầu tư của nhiều dự án nghỉ dưỡng ở Hội An, Quy Nhơn... Bên cạnh đó, tập đoàn này cũng sở hữu doanh nghiệp thành viên trong lĩnh vực vận tải - Tracodi, dược phẩm Tipharco - tiền thân là Công ty dược phẩm Tiền Giang, thành lập năm 1976.\nNăm 2024, Bamboo Capital có doanh thu hơn 4.370 tỷ đồng, lãi sau thuế 845 tỷ và tổng tài sản hơn 46.520 tỷ đồng.\nTất Đạt"
  },
  {
    "url": "https://vnexpress.net/con-trai-chu-tich-phat-dat-muon-ban-het-co-phieu-4896046.html",
    "title": "Con trai Chủ tịch Phát Đạt muốn bán hết cổ phiếu",
    "time": "Chủ nhật, 8/6/2025, 11:50 (GMT+7)",
    "content": "Giao dịch được ông Danh công bố cuối tuần này và dự kiến thực hiện từ 12/6 đến 11/7. Ông Danh hiện là Phó chủ tịch Hội đồng quản trị (HĐQT) Công ty cổ phần Phát triển bất động sản Phát Đạt (PDR).\nÔng Nguyễn Tấn Danh. Ảnh: Filmore\nCổ phiếu Phát Đạt vừa có nhịp hồi phục 18%, từ vùng đáy một năm lên gần 18.500 đồng vào giữa tuần này. Tính theo giá đóng cửa phiên giao dịch hôm 6/6, ông Danh có thể thu khoảng 60 tỷ đồng.\nNếu ông Danh thoái vốn thành công, tổng tỷ lệ sở hữu của gia đình ông Nguyễn Văn Đạt tại PDR giảm từ 48,27% xuống 47,88%. Ông Đạt vẫn là cổ đông lớn nhất khi trực tiếp sở hữu hơn 333 triệu cổ phiếu, tương đương 38,15% vốn. Công ty TNHH Phát Đạt Holdings do ông Đạt làm chủ tịch nắm 9,05% vốn.\nĐợt thoái vốn được công bố cùng lúc Phát Đạt chuẩn bị họp thường niên vào cuối tháng này. Công ty dự kiến trình cổ đông kế hoạch phát hành 72,5 triệu cổ phiếu để trả cổ tức năm ngoái với tỷ lệ 8%. Năm nay, tỷ lệ cổ tức dự tính nâng lên 17%, trong đó 5% bằng tiền mặt và 12% cổ phiếu.\nPhát Đạt đặt mục tiêu doanh thu đạt 3.300 tỷ đồng, gồm doanh thu tài chính và chuyển nhượng cổ phần ở các đơn vị thành viên. Lợi nhuận trước thuế dự kiến đạt 910 tỷ và sau thuế 728 tỷ đồng, đều là mức cao nhất kể từ 2022.\nBan lãnh đạo nhận định thị trường bất động sản năm nay hồi phục, cộng thêm những thay đổi pháp lý giúp họ và doanh nghiệp cùng ngành nhanh chóng triển khai các dự án đang đình trệ. Công ty cho biết đang hoàn thiện các công đoạn cuối cùng để mở bán dự án ở Thuận An (Bình Dương) và tiếp tục bán hàng tại dự án Quy Nhơn (Bình Định).\nPhát Đạt đang có quỹ đất gần 6.200 ha. Một nửa quỹ đất của họ nằm ở Quảng Ngãi, còn lại phân bổ rải rác tại TP HCM, Bình Dương, Bình Định, Bà Rịa - Vũng Tàu, Đà Nẵng... Ban lãnh đạo nói quỹ đất này đủ đáp ứng nhu cầu phát triển trung và dài hạn, nhưng vẫn tiếp tục tìm kiếm quỹ đất mới, nhất là ở Lâm Đồng và các tỉnh đồng bằng sông Cửu Long.\nPhương Đông"
  },
  {
    "url": "https://vnexpress.net/cac-ngan-hang-canh-bao-thu-doan-lua-dao-mua-ban-vang-4896009.html",
    "title": "Các ngân hàng cảnh báo thủ đoạn lừa đảo mua bán vàng",
    "time": "Chủ nhật, 8/6/2025, 09:59 (GMT+7)",
    "content": "Nhiều ngân hàng như BIDV, MB, SHB ... cảnh báo về thủ đoạn giả mạo trang web, fanpage, tài khoản mạng xã hội với tên miền, giao diện và logo giống hệt các thương hiệu kinh doanh vàng uy tín, khiến người dùng dễ nhầm lẫn với trang chính thức. Các đối tượng còn mạo danh ngân hàng để lừa đảo, thay vì chỉ doanh nghiệp kinh doanh vàng như trước đây.\nCảnh báo này được các ngân hàng đưa ra trước thực tế hình thức lừa đảo mua bán vàng \"nở rộ\" thời gian qua, khi giá kim loại quý trong nước chênh cao so với thế giới, duy trì ở mức trên 10 triệu đồng một lượng và người dân khó mua khi có nhu cầu do nguồn cung hạn chế.\nTheo các ngân hàng, thủ đoạn lừa phổ biến là sau khi tạo dựng lòng tin, kẻ gian tung tin giả về giá vàng hoặc bạc, quảng bá chương trình khuyến mãi, chiết khấu cao, tặng thưởng hấp dẫn. Họ cũng mời gọi đầu tư online, cam kết lãi cao (theo ngày hoặc tuần). Đây là hình thức lừa đảo có dấu hiệu đa cấp hoặc chiếm đoạt tiền, theo các ngân hàng.\nKhi nạn nhân \"sập bẫy\", kẻ gian tiếp tục gửi tin nhắn, email giả danh để thông báo trúng thưởng, yêu cầu cung cấp thông tin cá nhân, tài khoản ngân hàng nhằm trục lợi. Thậm chí, họ còn mạo danh người thân, nhân viên công ty vàng, gọi điện hoặc liên hệ qua mạng xã hội để tiếp cận, lừa đảo dưới nhiều hình thức khác nhau. Nhiều đối tượng còn sử dụng chiêu thức \"chim mồi\" tung hình ảnh chốt lời cao để kích thích khách hàng, hoặc gửi giấy xác nhận \"đã đặt hàng\" có logo và thông tin gần giống doanh nghiệp thật để tạo lòng tin.\nTrước đó, Công ty Vàng bạc đá quý TP HCM (SJC) cũng cho biết đã có một số đối tượng lập trang web, fanpage giả mạo thương hiệu này để lừa đảo, thu gom dữ liệu cá nhân và thực hiện các giao dịch không có cơ sở pháp lý.\nVàng miếng tại trụ sở SJC ở quận 3 (TP HCM), tháng 3/2025. Ảnh: Quỳnh Trần\nTrước tình hình thị trường vàng biến động mạnh, thủ đoạn lừa đảo ngày càng tinh vi, các ngân hàng khuyến cáo khách hàng tuyệt đối cảnh giác khi thực hiện các giao dịch mua bán.\nNgân hàng SHB khuyến nghị người dân chỉ nên giao dịch tại các điểm được cấp phép chính thức. BIDV đề nghị khách hàng tuyệt đối không cung cấp thông tin cá nhân, tài khoản, mã OTP cho bất kỳ ai, kể cả người tự xưng là nhân viên doanh nghiệp hay ngân hàng.\nMB lưu ý khách hàng cần kiểm tra kỹ fanpage, trang web, đường dẫn rõ ràng, thông tin các địa điểm giao dịch được phép mua, bán vàng miếng của tổ chức tín dụng trên địa bàn và toàn quốc. Nhà băng này cho rằng nên thực hiện mua bán trực tiếp tại các cơ sở kinh doanh được cấp giấy phép.\nĐồng thời, người dân cần chủ động bảo vệ thông tin cá nhân - tài sản số quan trọng, không được tùy tiện cung cấp nếu chưa xác minh rõ ràng. \"Mọi sự lơ là, chủ quan đều có thể tạo cơ hội cho tội phạm lợi dụng và chiếm đoạt tài sản\", đại diện SHB nêu.\nTháng trước, Ngân hàng Nhà nước chi nhánh khu vực 2 yêu cầu các ngân hàng, doanh nghiệp kinh doanh vàng miếng trên địa bàn phải treo bảng hiệu nhận diện, niêm yết công khai giấy phép để người dân nhận diện là điểm mua bán hợp pháp.\nHiện, cả nước có 22 ngân hàng và 16 doanh nghiệp được cấp phép kinh doanh vàng miếng như SJC, DOJI, PNJ, Mi Hồng, Bảo Tín Minh Châu, Vàng Phú Quý, Vàng Kim Ngọc Phú, Vàng bạc đá quý Ngọc Hải...\nTất Đạt"
  },
  {
    "url": "https://vnexpress.net/cuoc-chien-gia-xe-dien-khien-gioi-chuc-trung-quoc-lo-lang-4895472.html",
    "title": "Cuộc chiến giá xe điện khiến giới chức Trung Quốc lo lắng",
    "time": "Chủ nhật, 8/6/2025, 07:00 (GMT+7)",
    "content": "Hôm 23/5, nhà sản xuất xe điện lớn nhất Trung Quốc BYD gây chấn động khi thông báo giảm giá 22 mẫu xe điện và xe lai (hybrid). Giá khởi điểm mẫu rẻ nhất là Seagull chỉ còn 55.800 nhân dân tệ (7.700 USD) từ mức 10.000 USD. Động thái diễn ra chỉ 2 năm sau khi BYD lần đầu ra mắt mẫu hatchback chạy điện với mức giá thấp bất ngờ thời bấy giờ đó là 73.800 nhân dân tệ.\nĐể giữ thị phần, các hãng ôtô khác nối gót hạ giá và tung loạt ưu đãi mới. Chủ tịch Great Wall Motor Wei Jianjun thẳng thắn nói ngành công nghiệp xe điện không lành mạnh và cảnh báo nguy cơ sụp đổ không khác gì thị trường bất động sản.\nÔng dẫn chứng một số mẫu từng có giá 220.000 nhân dân tệ giờ chỉ còn 120.000 nhân dân tệ nhưng không nêu tên cụ thể. \"Có loại sản phẩm công nghiệp nào mà giá có thể giảm đến 100.000 tệ mà chất lượng vẫn đảm bảo?\", ông đặt vấn đề.\nNhận định với kênh tin tức Sina Finance, ông Wei Jianjun nói ngành xe điện cũng có phiên bản như quả bom nợ bất động sản Evergrande. \"Hiện Evergrande của ngành công nghiệp ôtô đã tồn tại, nhưng nó vẫn chưa vỡ (nợ)\", ông đánh giá.\nMẫu BYD Seal tại Japan Mobility Show 2023 ở Tokyo, Nhật Bản ngày 25/10/2023. Ảnh: Reuters\nĐáp lại, Tổng giám đốc thương hiệu và quan hệ công chúng BYD Li Yunfei nói không hề có cuộc khủng hoảng như Evergrande ở các hãng xe hàng đầu, đồng thời tỏ ra khó hiểu trước những đồn đoán trên mạng rằng ông Wei Jianjun ám chỉ BYD.\nTrong bài đăng trên Weibo, ông Li lên tiếng bảo vệ tỷ lệ nợ trên tài sản 70% và khoản nợ hơn 580 tỷ nhân dân tệ của BYD, bằng cách so sánh với Ford, Boeing và Toyota. Ông cho rằng con số đó phản ánh tốc độ tăng trưởng nhanh của BYD, trong khi một số đối thủ đã rơi vào trì trệ, dù không nêu đích danh.\nNgược lại, ít nhất một nhà sản xuất ôtô khác lên tiếng công khai ủng hộ quan điểm của Great Wall Motor. Phát biểu tại đại hội cổ đông cuối tháng trước, Chủ tịch hãng xe quốc doanh Changan Zhu Huarong nói bình luận của ông Wei Jianjun là lời nhắc nhở ngành công nghiệp cần quan tâm hơn đến các rủi ro.\nHàng chục hãng xe thị phần 0,1%\nThập kỷ qua, hàng loạt startup Trung Quốc đã ồ ạt gia nhập sản xuất ôtô điện. Thị trường ngày càng đông đúc với cuộc cạnh tranh giá khốc liệt, khiến phần lớn công ty phải gánh lỗ nặng. Theo hãng nghiên cứu Jato Dynamics, trong số 169 nhà sản xuất ôtô đang hoạt động tại nước này, hơn một nửa có thị phần dưới 0,1%.\nRiêng xe điện, Trung Quốc có tới 115 thương hiệu. Nhưng chỉ một số ít như BYD có lời và được kỳ vọng sẽ tồn tại lâu dài. BYD có vị thế thuận lợi nhờ quy mô lớn và mô hình tích hợp dọc. Họ kiểm soát mọi công đoạn từ quyền khai thác khoáng sản để sản xuất pin đến cả tàu vận chuyển xe ra nước ngoài.\nÔng Tu Le, Giám đốc điều hành hãng tư vấn Sino Auto Insights nói cuộc chiến giá đã kéo dài khoảng 3 năm. Trước đây, các hãng có thể bán giá cao nhờ tính năng \"xịn\" như hệ thống hỗ trợ người lái điều khiển phanh và vô-lăng trong một số tình huống. Nhưng ngày càng nhiều hãng mặc định chúng vào gói tiêu chuẩn.\nHồi tháng 11, có nguồn tin cho rằng BYD yêu cầu các nhà cung cấp cắt giảm giá 10%, dấu hiệu cho thấy có thể tiếp tục tìm cách giảm giá. Ông Tu L cho rằng các đợt giảm giá của BYD, cùng với những diễn biến khác, cho thấy thị trường có thể đang tiến đến điểm nguy hiểm, nơi các hãng yếu hơn không còn đủ sức chịu đựng các khoản lỗ ngày càng lớn do vòng xoáy giảm giá.\nCục diện này gợi lại thị trường ôtô Mỹ hồi đầu thế kỷ 20, khi hơn 100 công ty cùng cạnh tranh với những ông lớn như Ford, trước khi ngành này được hợp nhất. Tuy nhiên, quá trình tái cấu trúc ngành xe điện Trung Quốc dự báo đau đớn và mất thời gian, theo các chuyên gia.\n\"Điều này báo hiệu một cuộc tắm máu vào cuối năm nay. Đây có thể là quân cờ domino đầu tiên tạo áp lực thực sự lên những hãng yếu hơn Neta và Polestar, vốn đã ở thế chênh vênh\", ông Tu Le nhận định.\nTrong khi, chuyên gia tư vấn ôtô Michael Dunne lưu ý rằng các dự báo về làn sóng hợp nhất trong thị trường xe điện Trung Quốc đã được nêu ra suốt nhiều năm, nhưng sân chơi này chỉ ngày càng đông đúc. \"Các đợt giảm giá của BYD sẽ khiến một số hãng yếu hơn phải rút lui. Nhưng cứ mỗi công ty thất bại thì lại có một Xiaomi hay Huawei khác tràn vào cuộc chơi\", ông chỉ ra.\nXe điện trưng bày tại một trung tâm thương mại ở Bắc Kinh ngày 3/11/2023. Ảnh: Reuters\nGiới chức lo lắng khi xe điện quá rẻ\nKhả năng sản xuất xe điện giá rẻ của Trung Quốc từng khiến các nước có nền công nghiệp ôtô lớn quan ngại và tìm cách dựng lên các hàng rào thương mại. Nhưng hiện chính phủ Trung Quốc cũng phải cảnh báo về mức giá rẻ của xe điện nội địa. Hôm 31/5, trên Xinhua, Bộ công nghiệp Trung Quốc nhận định \"không có bên nào chiến thắng trong cuộc chiến giá cả, chứ đừng nói đến tương lai\".\nLo giá xe điện tiếp tục lao dốc, bộ tuyên bố sẽ hạn chế tình hình vì cho rằng nó tổn hại đến đầu tư nghiên cứu và phát triển, có thể gây ra các vấn đề về an toàn. Đến hôm 1/6, tờ People’s Daily lập luận rằng các sản phẩm giá rẻ, chất lượng thấp có thể gây tổn hại đến danh tiếng của hàng hóa \"made in China\".\nMột dấu hiệu căng thẳng khác trên thị trường là việc các cơ quan quản lý thương mại Trung Quốc đang xem xét hiện tượng ngày càng nhiều \"xe cũ\" được bán nhưng chưa từng chạy km nào. Nguồn tin của Reuters tiết lộ đây là chiêu mà các hãng và đại lý dùng để bán được xe với giá giảm sâu một cách hợp pháp, giúp đạt được chỉ tiêu doanh số đầy tham vọng.\nTheo Economist, cuộc đua xuống đáy không có dấu hiệu dừng lại và ngành công nghiệp xe điện là biểu hiện tiêu biểu của vấn đề rộng lớn hơn mà nền kinh tế lớn thứ hai thế giới đang đối diện. Đó là tình trạng các công ty và địa phương cạnh tranh nhau, tạo ra tình trạng dư thừa công suất và giảm lợi nhuận.\nThực tế, cạnh tranh giá tàn khốc là điều phổ biến trong các ngành công nghiệp Trung Quốc. Đến cuối quý III/2024, gần 25% các công ty niêm yết của nước này đang thua lỗ, gấp đôi so với 5 năm trước.\nTheo chuyên gia, giới chức phải ra tay vì cạnh tranh có dấu hiệu không bền vững. Nó cũng là một phần trong nỗ lực rộng lớn hơn nhằm tái cân bằng nền kinh tế. \"Những diễn biến gần đây cho thấy mô hình kinh tế trọng cung vẫn tồn tại\", Robin Xing, kinh tế trưởng Morgan Stanley tại Trung Quốc nhận định.\nXe điện chuẩn bị xuất khẩu tại Cảng container quốc tế Taicang ở Tô Châu, tỉnh Giang Tô, Trung Quốc, vào ngày 9/5/2024. Ảnh: Reuters\nTrong lúc này, thị trường trong nước ngày càng khắc nghiệt đang thúc đẩy các hãng xe điện tìm đường xuất khẩu. Biên lợi nhuận nội địa mỏng nên mức giá cao hơn tại các thị trường nước ngoài có thể bù đắp phần nào. Bất chấp những rào cản, BYD vẫn đang mở rộng thị phần.\nTheo Jato Dynamics, tháng 4 vừa qua hãng lần đầu tiên vượt Tesla về doanh số tại châu Âu, dù EU đã tăng thuế nhập khẩu xe điện Trung Quốc. Reuters cho biết BYD dự kiến sẽ bán hơn một nửa lượng xe ra nước ngoài đến 2030, tập trung ở Mỹ Latin và châu Âu. Hiện thị trường nội địa đang tiêu thụ 90% trong số 4,3 triệu xe bán ra năm ngoái của hãng.\nĐiều này có nghĩa, cuộc chiến giá cả diễn ra khốc liệt nhất ở Trung Quốc nhưng sẽ tác động toàn cầu, theo Economist. Xe điện rẻ hơn có lợi cho người tiêu dùng, song không mấy dễ chịu với chính phủ các nước nhập khẩu. Khi ấy, căng thẳng thương mại là điều có thể xảy ra.\nPhiên An (theo Reuters, The Economist)"
  },
  {
    "url": "https://vnexpress.net/viet-nam-ky-thoa-thuan-nhap-gan-3-ty-usd-nong-san-my-4895934.html",
    "title": "Việt Nam ký thỏa thuận nhập gần 3 tỷ USD nông sản Mỹ",
    "time": "Chủ nhật, 8/6/2025, 01:49 (GMT+7)",
    "content": "Tại Thủ đô Washington D.C (Mỹ), tối ngày 6/6, Bộ trưởng Nông nghiệp và Môi trường Đỗ Đức Duy đã dẫn đầu đoàn công tác làm việc với Hội đồng Kinh doanh Mỹ - ASEAN (USABC), với sự tham dự của nhiều tập đoàn nông sản hàng đầu.\nTại đây, 8 thỏa thuận với tổng giá trị 1,1 tỷ USD đã được ký, bao gồm những cam kết nhập khẩu ngô, lúa mỳ, bột đậu nành, thực phẩm chế biến và gỗ. Cùng với các biên bản ghi nhớ đã ký trước ở Iowa, Ohio và Maryland, tổng kim ngạch mua nông sản Mỹ của Việt Nam đạt gần 3 tỷ USD.\nThỏa thuận lớn nhất ngày 6/6 trị giá 380 triệu USD giữa Công ty Khai Anh Bình Thuận và Cargill, cam kết nhập 1,2 triệu tấn ngũ cốc Mỹ. Bảy thỏa thuận còn lại liên quan đến các doanh nghiệp Việt như Thiên Bút, Niceland Foods, RYL Food, Sea2Asia, IMEX CDC, HAWA, Vitana... đối tác Mỹ là Lamex, Intervision Foods, Kember Interiors...\nBộ trưởng Đỗ Đức Duy và Chủ tịch USABC Ted Osius chứng kiến các lễ ký MOU giữa doanh nghiệp Việt Nam và Mỹ. Ảnh: Đoàn công tác\nBộ trưởng Đỗ Đức Duy cho biết chuyến công tác đã mang lại kết quả rất tích cực. Còn ông Ted Osius - Chủ tịch USABC, đánh giá cao việc các thỏa thuận được ký xuyên suốt chuyến đi từ ngày 1-6/6, cho thấy tính bổ trợ giữa hai nền nông nghiệp.\nBên lề thương mại, nhiều doanh nghiệp Mỹ bày tỏ mong muốn hợp tác xanh với Việt Nam. Cargill chia sẻ đang vận hành nhà máy tại 12 tỉnh, có hơn 1.500 nhân viên và tài trợ xây 120 trường học. Citi Group nói về cam kết hỗ trợ Việt Nam xây dựng thị trường tín dụng carbon, giúp giảm phát thải, tăng sinh kế. Còn Atmo muốn dùng AI hỗ trợ Việt Nam dự báo thời tiết cực đoan.\nSau buổi gặp, đại diện Atmo sẽ tới Hà Nội làm việc với Thứ trưởng Lê Công Thành và Trung tâm Dự báo Khí tượng Thủy văn quốc gia. CEO Alex Levy khẳng định sẵn sàng hợp tác cùng Việt Nam xây dựng trung tâm đổi mới công nghệ về khí tượng, phục vụ công tác quản lý thiên tai.\nThi Hà"
  }
]