[
  {
    "url": "https://vnexpress.net/argentina-thoat-thua-sau-khi-thay-messi-4897279.html",
    "title": "Argentina thoát thua sau khi thay Messi",
    "time": "Thứ tư, 11/6/2025, 10:29 (GMT+7)",
    "content": "*Ghi bàn: Almada 81' - Diaz 24'.\nSau khi dự bị ở trận thắng Chile 1-0 cách đây bốn ngày, Lionel Messi trở lại đá chính, hợp cùng Julian Alvarez và Thiago Almada. Nhưng ngoại trừ việc kiểm soát bóng nhiều hơn, Argentina không gây được nguy hiểm thực sự. Trái lại, với khả năng chuyển trạng thái hiệu quả, Colombia không ít lần uy hiếp khung thành của thủ môn Emiliano Martinez.\nMessi đỡ bóng trong trận Argentina hòa Colombia ở vòng loại World Cup 2026, trên sân Monumental, Buenos Aires, Argentina ngày 11/6/2025. Ảnh: Reuters\nPhút 24, từ pha phản công đầu sân, Luis Diaz thực hiện siêu phẩm mở tỷ số cho Colombia. Tiền đạo thuộc biên chế Liverpool đột phá từ cánh trái vào vòng cấm, lướt qua bốn cầu thủ Argentina trước khi đánh bại Martinez.\nSau bàn thua, Argentina chuyển sơ đồ từ 4-3-3 sang 4-4-2. Trong đó, Messi chơi như một tiền vệ công.\nSau giờ nghỉ, HLV Lionel Scaloni đưa Nicolas Gonzalez và Giuliano Simeone vào sân, nhưng thế trận của đội đương kim vô địch World Cup vẫn không được cải thiện. Họ tiếp tục gặp khó khăn trước lối chơi phòng ngự quyết liệt và phản công sắc bén của Colombia. Phút 60, cách biệt có thể đã nhân đôi nếu thủ môn Martinez không cản được cú sút xa của Richard Rios.\nGiữa hiệp hai, Argentina bất ngờ có liên tiếp hai cơ hội trước khung thành Colombia, với cú sút vọt xà của Fernandez và pha kết thúc vào cạnh lưới của Gonzalez. Nhưng đúng lúc đang chiếm ưu thế, họ rơi vào thế 10 chống 11, vì thẻ đỏ do chơi bóng cao chân của Fernandez phút 71.\nChừng bảy phút sau, HLV Scaloni thay Messi bằng tiền vệ trung tâm Exequiel Palacios. Và bất ngờ, chỉ ba phút sau đó, Argentina gỡ hòa 1-1. Sau khi nhận đường chuyền từ cánh phải vào trung lộ, Almada rê qua một cầu thủ Colombia, rồi sút chìm qua chân hai cầu thủ khác, đưa bóng vào góc xa.\nAlmada ăn mừng bàn gỡ trong trận Argentina hòa Colombia. Ảnh: AP\nPha làm này của ngôi sao CLB Lyon giúp Argentina tránh được thất bại trên sân nhà Monumental. Nhà đương kim vô địch vẫn dẫn đầu vòng loại khu vực Nam Mỹ với 11 trận thắng, hai hòa, ba thua và 35 điểm, còn Colombia xếp thứ sáu được 22 điểm.\nArgentina đã giành vé dự World Cup từ tháng 3. Sau trận hòa Colombia, họ vẫn hơn đội xếp thứ hai Brazil đến 10 điểm. Colombia đang hơn đội xếp thứ bảy Venezuela bốn điểm. Luis Diaz và đồng đội chỉ cần thắng một trong hai trận cuối là đủ giành vé. Vòng loại khu vực Nam Mỹ có sáu vé trực tiếp tới World Cup cho sáu đội dẫn đầu. Đội xếp thứ bảy phải đá play-off với đại diện châu lục khác.\nThanh Quý"
  },
  {
    "url": "https://vnexpress.net/hlv-kluivert-indonesia-chi-tap-trung-cho-vong-loai-thu-tu-4897307.html",
    "title": "HLV Kluivert: 'Indonesia chỉ tập trung cho vòng loại thứ tư'",
    "time": "Thứ tư, 11/6/2025, 10:23 (GMT+7)",
    "content": "\"Nhật Bản đã thắng xứng đáng, còn Indonesia may mắn không thua đậm hơn 0-6\", HLV người Hà Lan nói sau trận tối 10/6. \"Cầu thủ Nhật Bản giỏi, di chuyển cũng hợp lý. Tôi biết nói gì đây. Họ quá mạnh, giúp chúng tôi sẽ rút ra bài học để bước tiếp. Toàn đội đã cố gắng cật lực nhưng không đủ\".\nHLV 48 tuổi cũng tiếc nuối vì phải thay hai người bất đắc dĩ trong hiệp một. Phút 27, hậu vệ Kevin Diks chấn thương, rời sân, để Yakob Sayuri vào thay. Phút 42, đến lượt Sayuri bị đau và không thể tiếp tục chơi, nhường vị trí cho Marselino Ferdinan. \"Chúng tôi không may với hai trường hợp này, nhưng đó không phải lời bào chữa cho thất bại\".\nHLV Patrick Kluivert và tiền vệ Joey Pelupessy trong họp báo trước trận Indonesia gặp Nhật Bản trên sân Suita, phủ Osaka, Nhật Bản, ngày 9/6/2025. Ảnh: Antara\nKhác trận thua Australia cách đây 5 ngày, Nhật Bản dùng đội hình mạnh hơn khi gặp Indonesia. Tiền vệ Wataru Endo, Daichi Kamada và Takefusa Kubo cùng đá chính. Kamada và Kubo ghi cả ba bàn ở hiệp một. Sang hiệp hai, Nhật Bản ghi thêm ba bàn, ấn định thắng lợi 6-0. Indonesia không dứt điểm được lần nào trong trận đấu trên sân Suita.\nTheo Kluivert, chuẩn bị cho vòng loại thứ tư là điều quan trọng nhất với Indonesia hiện tại. \"Chúng tôi rất thất vọng sau thảm bại, nhưng quan trọng là vòng loại thứ tư\", ông nói. \"Dĩ nhiên các đối thủ tiếp theo của Indonesia cũng rất mạnh\".\nSau loạt trận cuối vòng loại thứ ba, AFC đã xác định 6 suất dự World Cup, thuộc về Iran, Uzbekistan, Hàn Quốc, Jordan, Nhật Bản và Australia. Đây là lần đầu Uzbekistan và Jordan góp mặt ở World Cup.\n6 đội vào vòng loại thứ tư là UAE, Qatar, Iraq, Oman, Arab Saudi và Indonesia. Lễ bốc thăm phân bảng vòng này sẽ diễn ra ngày 17/7 tại Osaka, Nhật Bản. 6 đội sẽ vào hai bảng, mỗi bảng ba đội, đá vòng tròn một lượt, tập trung tại một địa điểm chưa xác định trong tháng 10/2025. Indonesia đang xin đăng cai một bảng, nhưng chưa được chấp thuận.\nHai đội đứng đầu mỗi bảng sẽ vào vòng chung kết. Hai đội nhì bảng sẽ vào vòng loại thứ năm, đấu hai lượt để chọn ra đội tranh vé vớt với 5 đội tuyển thuộc 4 khu vực khác. Tổng cộng 6 đội sẽ tranh hai suất trong tháng 3/2026.\nHoàng An tổng hợp"
  },
  {
    "url": "https://vnexpress.net/tuyen-viet-nam-lep-ve-the-nao-truoc-dan-cau-thu-nhap-tich-malaysia-4897297.html",
    "title": "Tuyển Việt Nam lép vế thế nào trước dàn cầu thủ nhập tịch Malaysia",
    "time": "Thứ tư, 11/6/2025, 10:09 (GMT+7)",
    "content": "Đội hình xuất phát của Malaysia gồm chín cầu thủ mang dòng máu lai. Hàng trên từ trái sang gồm Lavere Corbin-Ong (gốc Barbados), Joao Figueireido (Brazil), Jon Irazabal (Tây Ban Nha), Dion Cools (Bỉ), Facundo Garces (Argentina) và thủ môn Syihan Hazmi.\nHàng dưới có Arif Aiman là tài năng trẻ sáng giá nhất được đào tạo trong nước, Nooa Laine (Phần Lan), Hector Hevel (Hà Lan), Rodrigo Holgado (Argentina) và Matthew Davies (Australia).\nCorbin-Ong, Davies, Aiman, Hazmi, Cools đều từng đối đầu Việt Nam. Số còn lại là tân binh, trong đó Figueireido, Irazabal, Garces, Holgado mới hoàn thành nhập tịch cuối tháng 5. Một cầu thủ khác là Imanol Machuca gốc Argentina vào sân từ ghế dự bị.\nĐội hình xuất phát của Malaysia gồm chín cầu thủ mang dòng máu lai. Hàng trên từ trái sang gồm Lavere Corbin-Ong (gốc Barbados), Joao Figueireido (Brazil), Jon Irazabal (Tây Ban Nha), Dion Cools (Bỉ), Facundo Garces (Argentina) và thủ môn Syihan Hazmi.\nHàng dưới có Arif Aiman là tài năng trẻ sáng giá nhất được đào tạo trong nước, Nooa Laine (Phần Lan), Hector Hevel (Hà Lan), Rodrigo Holgado (Argentina) và Matthew Davies (Australia).\nCorbin-Ong, Davies, Aiman, Hazmi, Cools đều từng đối đầu Việt Nam. Số còn lại là tân binh, trong đó Figueireido, Irazabal, Garces, Holgado mới hoàn thành nhập tịch cuối tháng 5. Một cầu thủ khác là Imanol Machuca gốc Argentina vào sân từ ghế dự bị.\nSự xuất hiện của nhóm cầu thủ mới chất lượng giúp Malaysia kiểm soát thế trận. Ở giữa sân, Laine (phải), Hevel (trái) và Figueireido lấn át hoàn toàn các tiền vệ Việt Nam, trong ảnh là Châu Ngọc Quang.\nSự xuất hiện của nhóm cầu thủ mới chất lượng giúp Malaysia kiểm soát thế trận. Ở giữa sân, Laine (phải), Hevel (trái) và Figueireido lấn át hoàn toàn các tiền vệ Việt Nam, trong ảnh là Châu Ngọc Quang.\nHàng công Việt Nam chỉ tạo ra một cơ hội nguy hiểm trong hiệp một, nhưng Ngọc Quang chậm chân bị hậu vệ đối phương phá bóng trong thế đối mặt thủ môn Syihan Hazmi. Hai đối tác còn lại trên hàng công là Nguyễn Văn Vĩ, Nguyễn Hai Long (áo đỏ) cũng không để lại dấu ấn.\nHàng công Việt Nam chỉ tạo ra một cơ hội nguy hiểm trong hiệp một, nhưng Ngọc Quang chậm chân bị hậu vệ đối phương phá bóng trong thế đối mặt thủ môn Syihan Hazmi. Hai đối tác còn lại trên hàng công là Nguyễn Văn Vĩ, Nguyễn Hai Long (áo đỏ) cũng không để lại dấu ấn.\nỞ hàng phòng ngự, Garces (áo vàng) và Irazabal cho thấy kinh nghiệm thi đấu tại châu Âu. Cả hai kết hợp với Matthew Davies tạo nên hàng thủ ba người vững chắc, bình tĩnh hóa giải các cầu thủ tấn công Việt Nam, và không thua kém trong các pha đấu tay đôi. Garces đang đầu quân cho Alaves tại La Liga, còn Irazabal chơi thường xuyên cho Sabah của Azerbaijan.\nỞ hàng phòng ngự, Garces (áo vàng) và Irazabal cho thấy kinh nghiệm thi đấu tại châu Âu. Cả hai kết hợp với Matthew Davies tạo nên hàng thủ ba người vững chắc, bình tĩnh hóa giải các cầu thủ tấn công Việt Nam, và không thua kém trong các pha đấu tay đôi. Garces đang đầu quân cho Alaves tại La Liga, còn Irazabal chơi thường xuyên cho Sabah của Azerbaijan.\nPhút 49, Figueireido tận dụng sai lầm mất bóng của Võ Hoàng Minh Khoa ở giữa sân, dốc bóng tốc độ đến cách khung thành khoảng 24 m thì sút xa căng. Bóng đập vào Đỗ Duy Mạnh (giữa) đổi hướng, vòng lên cao qua đầu Nguyễn Filip vào lưới.\nPhút 49, Figueireido tận dụng sai lầm mất bóng của Võ Hoàng Minh Khoa ở giữa sân, dốc bóng tốc độ đến cách khung thành khoảng 24 m thì sút xa căng. Bóng đập vào Đỗ Duy Mạnh (giữa) đổi hướng, vòng lên cao qua đầu Nguyễn Filip vào lưới.\nCầu thủ gốc Brazil ăn mừng sau khi ghi bàn trong trận ra mắt, đồng thời mở ra chiến thắng tưng bừng cho Malaysia trước Việt Nam sau 11 năm toàn hòa và thua.\nCầu thủ gốc Brazil ăn mừng sau khi ghi bàn trong trận ra mắt, đồng thời mở ra chiến thắng tưng bừng cho Malaysia trước Việt Nam sau 11 năm toàn hòa và thua.\n10 phút sau, hàng thủ Việt Nam tiếp tục để lộ khoảng trống bên cánh phải để Arif Aiman căng ngang. Thay vì sút ngay trước áp lực từ hậu vệ Việt Nam, Holgado (áo vàng) khống chế một nhịp làm lỡ đà đối phương, rồi sút chân phải cận thành vào góc gần đánh bại Nguyễn Filip.\n10 phút sau, hàng thủ Việt Nam tiếp tục để lộ khoảng trống bên cánh phải để Arif Aiman căng ngang. Thay vì sút ngay trước áp lực từ hậu vệ Việt Nam, Holgado (áo vàng) khống chế một nhịp làm lỡ đà đối phương, rồi sút chân phải cận thành vào góc gần đánh bại Nguyễn Filip.\nBị dẫn hai bàn, Việt Nam vẫn dồn lên tấn công. HLV Kim Sang-sik cho biết đã chỉ đạo cầu thủ làm vậy để giảm áp lực cho hàng thủ, tìm bàn gỡ hoặc giảm thiểu hiệu số đối đầu trong cuộc đua giành vé dự Asian Cup 2027.\nTuy nhiên, việc dâng cao và đuối sức ở hàng thủ khiến đội tuyển thua thêm hai bàn. Phút 67, Dion Cools (thứ hai từ phải sang) dốc bóng phản công rồi chuyền sang phải cho Aiman. Tiền vệ này căng ngang ra cột hai để Corbin-Ong đệm cận thành vào lưới. Đến phút 88, chính Cools bật cao đánh đầu ghi bàn sau đường treo bóng từ quả phạt góc bên phải.\nBị dẫn hai bàn, Việt Nam vẫn dồn lên tấn công. HLV Kim Sang-sik cho biết đã chỉ đạo cầu thủ làm vậy để giảm áp lực cho hàng thủ, tìm bàn gỡ hoặc giảm thiểu hiệu số đối đầu trong cuộc đua giành vé dự Asian Cup 2027.\nTuy nhiên, việc dâng cao và đuối sức ở hàng thủ khiến đội tuyển thua thêm hai bàn. Phút 67, Dion Cools (thứ hai từ phải sang) dốc bóng phản công rồi chuyền sang phải cho Aiman. Tiền vệ này căng ngang ra cột hai để Corbin-Ong đệm cận thành vào lưới. Đến phút 88, chính Cools bật cao đánh đầu ghi bàn sau đường treo bóng từ quả phạt góc bên phải.\nĐây là trận thua đậm nhất lịch sử của Việt Nam trước Malaysia, và là thất bại đầu tiên kể từ lượt về bán kết AFF Cup 2014 (nay là ASEAN Cup).\nĐây là trận thua đậm nhất lịch sử của Việt Nam trước Malaysia, và là thất bại đầu tiên kể từ lượt về bán kết AFF Cup 2014 (nay là ASEAN Cup).\nMàn ra mắt tại Bukit Jalil là đáng quên với Cao Quang Vinh Pendant (số 13). Việt kiều Pháp cho rằng đội tuyển đã xuống thể lực sau hiệp một hòa 0-0, dẫn đến thua đậm ở hiệp hai.\n“Chúng tôi sẽ không bỏ cuộc để dự Asian Cup vì còn nhiều trận đấu trước mắt”, Quang Vinh nói. “Đội tuyển sẽ cố thắng từng trận trong đó có cuộc tiếp đón Malaysia trên sân nhà (tháng 3/2026)”.\nMàn ra mắt tại Bukit Jalil là đáng quên với Cao Quang Vinh Pendant (số 13). Việt kiều Pháp cho rằng đội tuyển đã xuống thể lực sau hiệp một hòa 0-0, dẫn đến thua đậm ở hiệp hai.\n“Chúng tôi sẽ không bỏ cuộc để dự Asian Cup vì còn nhiều trận đấu trước mắt”, Quang Vinh nói. “Đội tuyển sẽ cố thắng từng trận trong đó có cuộc tiếp đón Malaysia trên sân nhà (tháng 3/2026)”.\nKế hoạch của HLV Kim Sang-sik đổ bể khi cặp trung vệ Nguyễn Thành Chung và Bùi Tiến Dũng chấn thương phải rời sân trong hiệp một. Trước đó, nhà cầm quân Hàn Quốc mất tám cầu thủ quan trọng vì chấn thương trước trận, gồm Nguyễn Xuân Son, Nguyễn Văn Toàn, Nguyễn Công Phượng, Bùi Vĩ Hào, Doãn Ngọc Tân, Vũ Văn Thanh, Bùi Hoàng Việt Anh, Nguyễn Thanh Bình. Bên cạnh đó, ông cho rằng các cầu thủ lai Malaysia đã chơi hay hơn ngoài dự đoán.\n0-4 là thất bại đậm nhất trong sự nghiệp cầm quân của HLV Kim Sang-sik, với CLB Hàn Quốc Jeonbuk Hyundai Motors và tuyển Việt Nam. Nếu không thể dự Asian Cup 2027, ông sẽ không hoàn thành mục tiêu lớn khi ký hợp đồng với LĐBĐ Việt Nam (VFF). Trận tái đấu Malaysia vào ngày 31/3/2026 có thể sẽ định đoạt tương lai của ông.\nKế hoạch của HLV Kim Sang-sik đổ bể khi cặp trung vệ Nguyễn Thành Chung và Bùi Tiến Dũng chấn thương phải rời sân trong hiệp một. Trước đó, nhà cầm quân Hàn Quốc mất tám cầu thủ quan trọng vì chấn thương trước trận, gồm Nguyễn Xuân Son, Nguyễn Văn Toàn, Nguyễn Công Phượng, Bùi Vĩ Hào, Doãn Ngọc Tân, Vũ Văn Thanh, Bùi Hoàng Việt Anh, Nguyễn Thanh Bình. Bên cạnh đó, ông cho rằng các cầu thủ lai Malaysia đã chơi hay hơn ngoài dự đoán.\n0-4 là thất bại đậm nhất trong sự nghiệp cầm quân của HLV Kim Sang-sik, với CLB Hàn Quốc Jeonbuk Hyundai Motors và tuyển Việt Nam. Nếu không thể dự Asian Cup 2027, ông sẽ không hoàn thành mục tiêu lớn khi ký hợp đồng với LĐBĐ Việt Nam (VFF). Trận tái đấu Malaysia vào ngày 31/3/2026 có thể sẽ định đoạt tương lai của ông.\nHiếu Lương\nẢnh: Hai Tư, Mainstand, Malaysia NT"
  },
  {
    "url": "https://vnexpress.net/ong-doan-minh-xuong-khong-the-trach-ai-khi-viet-nam-thua-malaysia-4897187.html",
    "title": "Ông Đoàn Minh Xương: 'Không thể trách ai khi Việt Nam thua Malaysia'",
    "time": "Thứ tư, 11/6/2025, 09:56 (GMT+7)",
    "content": "Nguyễn Hai Long (đỏ) đi bóng trong vòng vây của các cầu thủ Malaysia trên sân Bukit Jalil ngày 10/6/2025. Ảnh: Hai Tư\n- Ông đánh giá thế nào về thất bại đầu tiên sau 11 năm của Việt Nam trước Malaysia ở cấp ĐTQG?\n- Xuất phát điểm của Việt Nam trận này rất tệ, khi thiếu một loạt cầu thủ quan trọng ở ba tuyến, như Bùi Hoàng Việt Anh, Nguyễn Thanh Bình, Doãn Ngọc Tân hay Nguyễn Xuân Son. Trái lại, Malaysia nhập tịch ồ ạt cho trận đấu này, với nhiều cầu thủ chất lượng gốc Nam Mỹ, châu Âu hay Australia. Vì vậy, tôi không ngạc nhiên khi Việt Nam thất bại, ngoại trừ một chút bất ngờ về tỷ số đậm. Nói thật, nếu thủ môn Nguyễn Filip chơi không tốt, tỷ số có thể là 0-6, 0-7.\nSo với ASEAN Cup 2024, việc thiếu hụt nhân sự làm cho sức mạnh của Việt Nam bị giảm sút, lối chơi cũng xộc xệch, thiếu gắn kết. Đặc biệt, sau khi trung vệ Nguyễn Thành Chung chấn thương rời sân, hàng thủ càng mỏng manh hơn, để lộ nhiều kẽ hở cho đối thủ khai thác. Và cuối cùng, điều gì đến cũng phải đến. Một trận thua toàn diện, và không thể trách ai được.\n- Ông nghĩ sao về việc HLV Kim Sang-sik cất Nguyễn Tiến Linh, Phạm Tuấn Hải, Nguyễn Quốc Việt lên ghế dự bị, và tung vào sân đội hình xuất phát không có tiền đạo đúng nghĩa?\n- Chúng ta đang thiếu một tiền đạo toàn năng như Xuân Son - người có thể hình, thể lực, càn lướt tốt và dứt điểm đa dạng. Mẫu tiền đạo như thế có thể độc lập tác chiến, \"tự làm tự ăn\" sẽ phù hợp với thế trận kiểu này, trước một Malaysia hùng mạnh và có lợi thế sân nhà.\nÔng Kim có lẽ không còn lựa chọn nào khác khi Tiến Linh, Tuấn Hải đang không có phong độ tốt, buộc phải tính đến phương án tập trung phòng ngự để bảo toàn tỷ số trong hiệp một. Châu Ngọc Quang rất cố gắng khi được bố trí đá cao nhất nhưng rất khó để luồn lách và tìm cơ hội trước hàng thủ chất lượng của Malaysia.\nTheo tôi, ông Kim đã tính toán đúng trong hiệp một. Nhưng hiệp hai, khi Malaysia tấn công dồn dập, khoét sâu được vào hàng phòng ngự chắp vá của Việt Nam, chúng ta không thể chống đỡ. Ngay cả khi có tiền đạo thực thụ vào sân, Việt Nam cũng khó kiếm được cơ hội. Như tôi đã nói, các tiền đạo Việt Nam hiện không có phong độ cao, không phải mẫu cầu thủ có thể đột phá xuyên tuyến để làm khó hàng thủ đối phương.\n- Các cầu thủ nhập tịch Malaysia mới chơi với nhau thời gian ngắn nhưng tỏ ra rất ăn ý. Ông nhận thấy tiềm năng của họ trong tương lai sẽ thế nào?\n- Nhìn qua trận này, có thể thấy Malaysia mạnh lên rất nhiều so với trước đây. Các cầu thủ nhập tịch của họ ở trình độ, đẳng cấp cao. Cùng với lối chơi kỹ thuật và đầu óc, tôi thấy Malaysia sẽ còn mạnh hơn nữa. Họ thậm chí hay hơn cả Indonesia hiện tại. Lứa cầu thủ Malaysia nhập tịch này còn rất trẻ, ở độ tuổi 25-27 nên sẽ còn cống hiến lâu dài. Thêm một vài năm, qua một số giải đấu chơi cùng nhau, chắc chắn Malaysia sẽ là một thế lực đáng gờm.\nTiền đạo Phạm Tuấn Hải buồn bã sau khi Việt Nam thua Malaysia 0-4 ở vòng loại cuối Asian Cup 2027, tối 10/6. Ảnh: Hai Tư\n- Bóng đá Việt Nam cần làm gì để chống chế trước làn sóng nhập tịch và lớn mạnh của Indonesia, Malaysia?\n- Chúng ta vẫn cần lộ trình phát triển dài hạn. Công tác đào tạo trẻ phải chú trọng hàng đầu. Bao năm nay, chúng ta cứ trông chờ vào một vài tiền đạo như Tiến Linh, Tuấn Hải. Để rồi khi họ không có phong độ cao, không có ai thay thế. Mà đá bóng không có tiền đạo thì xem như thua trước khi ra trận.\nCòn về nhập tịch cầu thủ, Việt Nam có đặc thù riêng nên không thể ồ ạt như đối thủ. Họ có thuận lợi là cầu thủ nhập tịch mang dòng máu lai. Trong khi cầu thủ lai của Việt Nam rất ít và không có trình độ cao, ngoại trừ Nguyễn Filip hay Cao Pendant Quang Vinh. Hôm qua Quang Vinh đã có trận ra mắt, nhưng có lẽ cũng cần thêm thời gian để gắn kết trên tuyển.\nViệc nhập tịch để đối phó là cần thiết nhưng rất khó cho Việt Nam vì những ngoại binh phải có thời gian thi đấu tại Việt Nam đủ 5 năm. Vì thế, cần hai việc song song, đó là đầu tư phát triển dài hạn từ các CLB và tìm kiếm nhân tài để nhập tịch cho ĐTQG. Nhưng theo quan điểm của tôi, đào tạo vẫn là gốc rễ của sự phát triển, còn nhập tịch chỉ là giải pháp ngắn hạn, để chữa cháy cho một nền bóng đá.\n- Với trận thua đậm này, ông nghĩ cơ hội của Việt Nam ở vòng loại cuối Asian Cup 2027 sẽ thế nào?\n- Tại bảng F, Lào và Nepal quá yếu nên Việt Nam và Malaysia xem như trực tiếp cạnh tranh tấm vé duy nhất. Đã vậy, cách tính điểm là đối đầu nhau chứ không phải hiệu số toàn bảng. Do đó, thua đậm sẽ gây khó khăn cho Việt Nam. Nhưng bóng đá không thể nói trước điều gì, chúng ta còn trận lượt về với Malaysia vào tháng 3/2026. Ngay từ bây giờ, ban huấn luyện cần xây dựng lộ trình và kế hoạch cho trận đó, làm sao để tập hợp được lực lượng mạnh nhất.\nĐiều tôi lo xa hơn là việc không có vé đi VCK Asian Cup 2027 sẽ thiệt thòi cho cầu thủ. Việc không được cọ xát ở những sân chơi đẳng cấp thực thụ sẽ làm các cầu thủ xuống phong độ. Hãy nhìn Indonesia, họ vào đến vòng loại bốn World Cup châu Á, càng đá càng tự tin. Còn Malaysia, nếu đá VCK Asian Cup cũng sẽ nâng tầm của mình lên. Vì vậy, lo lắng cho Việt Nam lúc này cũng không quá sớm.\nĐức Đồng"
  },
  {
    "url": "https://vnexpress.net/hlv-malaysia-da-du-tinh-ghi-duoc-ba-ban-truoc-viet-nam-4897194.html",
    "title": "HLV Malaysia đã dự tính ghi được ba bàn trước Việt Nam",
    "time": "Thứ tư, 11/6/2025, 00:10 (GMT+7)",
    "content": "\"Đáng lẽ chúng tôi phải dẫn bàn từ hiệp một\", HLV Cklamovski nói ở họp báo sau trận đấu trên sân Bukit Jalil tối 10/6. \"Ở hiệp hai, sự tập trung, kỷ luật và làm việc chăm chỉ đã đem lại thành quả cho Malaysia\".\nNhà cầm quân Australia cho biết đã chiếu một video ngắn cho các cầu thủ xem ở giờ nghỉ giữa hai hiệp, thời điểm trận đấu vẫn có tỷ số 0-0. Ông chỉ ra những không gian mà Malaysia có thể tấn công để tạo ra nguy hiểm hơn. \"Chúng tôi cùng nhau nói sẽ ghi một, hai và ba bàn. Nhưng sự thật là bốn\", Cklamovski cho hay.\nHLV Peter Cklamovski ăn mừng khi Malaysia thắng Việt Nam 4-0 ở lượt hai bảng F vòng loại cuối Asian Cup 2027, trên sân Bukit Jalil, Malaysia, ngày 10/6/2025. Ảnh: Hai Tư\nMalaysia đã chứng minh thành quả tập luyện từ đợt hội quân ngày 19/5, với ba giai đoạn cùng kế hoạch chi tiết. Ở giai đoạn cuối, việc bổ sung thêm những cầu thủ mang dòng máu lai đang thi đấu ở châu Âu và Nam Mỹ giúp chất lượng của họ cải thiện đáng kể.\n\"Trước trận, nhiều người dự đoán chúng tôi không thể chạy nhiều hơn Việt Nam, nhưng các cầu thủ đã làm tốt hơn suốt 97 phút\", HLV sinh năm 1978 cho biết. \"Yếu tố quan trọng thứ hai là kỷ luật ở vị trí, tấn công lẫn phòng ngự như một khối. Phần thưởng đến là điều tất yếu\".\nVới tỷ số 4-0, Cklamovski giữ lời hứa giúp Malaysia ngắt mạch 11 năm không thắng Việt Nam. Đây cũng là chiến thắng đậm nhất của \"những chú Hổ\" trước Việt Nam trong lịch sử. Bên cạnh đó, chiến thắng đậm giúp Malaysia sớm mơ về vé dự Asian Cup 2027 – chỉ dành cho đội nhất bảng vòng loại cuối. Họ vươn lên đầu bảng F với sáu điểm và hiệu số bàn thắng thua +6.\nHLV Peter Cklamovski (áo đen trái) trao đổi với trợ lý HLV Jose Baxter sau trận thắng Việt Nam. Ảnh: Hai Tư\nNhiều khả năng Malaysia và Việt Nam sẽ toàn thắng ba trận còn lại gặp Lào và Nepal, trước khi bước vào cuộc tái đấu ở sân Việt Nam vào tháng 3/2026. Do vòng loại cuối dùng hiệu số đối đầu phân định thứ bậc, Việt Nam phải thắng cách biệt 5 bàn mới vượt qua đối thủ. Nếu bốn bàn, các chỉ số phụ được xét tiếp là tổng hiệu số bàn thắng thua, số bàn thắng, điểm fair-play và bốc thăm.\nTrước mắt, Malaysia sẽ chuẩn bị cho các trận giao hữu trong đợt tập trung tháng 9. Đến tháng 11, họ gặp Lào và Nepal.\nNgoài ý nghĩa dự Asian Cup, theo HLV Cklamovski, chiến thắng trước Việt Nam còn là cách để thống nhất lại một nền bóng đã vốn có nhiều chia rẽ. Hơn 61.000 CĐV có mặt tại sân Bukit Jalil được chứng kiến thứ bóng đá hấp dẫn và có tương lai. \"Tôi phát ngán với những phàn nàn về bóng đá Malaysia\", Cklamovski nói. \"Tôi mong chiến thắng trước Việt Nam sẽ truyền cảm hứng và giúp mọi người đoàn kết hơn\".\nHiếu Lương"
  },
  {
    "url": "https://vnexpress.net/hlv-thai-lan-do-loi-cho-mat-co-nhan-tao-4897268.html",
    "title": "HLV Thái Lan đổ lỗi cho mặt cỏ nhân tạo",
    "time": "Thứ tư, 11/6/2025, 09:37 (GMT+7)",
    "content": "\"Turkmenistan mạnh hơn mọi khía cạnh, về chiến thuật lẫn sự ăn ý\", HLV người Nhật Bản nói sau trận tối 10/6. \"Họ có lối chơi rõ ràng trong mọi tình huống, và đó là lý do Thái Lan thua. Chủ nhà có 8, 9 cầu thủ từ một đội bóng nên họ hiểu rõ nhau. Điều này gây ra vấn đề cho chúng tôi\".\nTurkmenistan xuất phát với đội hình gồm hầu hết cầu thủ biên chế FK Ashgabat, và vài thành viên CLB Altyn Asyr. Chủ nhà mở tỷ số ngay phút đầu tiên nhờ công tiền đạo Mihail Titov. Supachai Jaided đánh đầu gỡ hòa cho Thái Lan, nhưng Yhlas Saparmammedow và Mekan Saparow lần lượt ghi bàn ấn định thắng lợi 3-1 cho Turkmenistan.\nHLV Masatadi Ishii đeo băng đội trưởng cho Chanathip Songkrasin, trước trận thua Turkmenistan trên sân Ashgabat, lượt hai bảng D vòng loại ba Asian Cup 2027, tối 10/6/2025. Ảnh: Changsuek\nKết quả này bất ngờ, vì đội bóng Trung Á chỉ đang đứng thứ 142 FIFA, kém Thái Lan đến 43 bậc. HLV Ishii cho rằng mặt sân cỏ nhân tạo là một phần nguyên nhân khiến đội bóng của ông thua cuộc. \"Khả năng của các cầu thủ suy giảm khi phải đá trên cỏ nhân tạo\", HLV 58 tuổi nói. \"Nhưng, chúng tôi đáng ra phải kiểm soát tình hình tốt hơn. Hàng thủ Turkmenistan quả thật rất mạnh mẽ, khó bị vượt qua\".\nNhững lời bào chữa của HLV Ishii không được truyền thông Thái Lan ủng hộ. Báo Siam Sports đăng bài bình luận: \"Liệu cỏ nhân tạo có phải nguyên nhân thất bại?\". Trong bài, tờ báo thể thao hàng đầu xứ sở chùa vàng cho rằng họ có sân cỏ nhân tạo ở khắp nơi, và các cầu thủ cũng đều có kinh nghiệm chơi trên mặt cỏ này.\nĐa phần truyền thông Thái Lan không hài lòng với lối chơi của đội nhà. Họ cho rằng đội tuyển giữ bóng nhiều hơn, nhưng không tạo ra cơ hội nào đáng kể, trong khi hàng thủ lại để thủng lưới quá dễ dàng.\nĐây là thất bại đầu tiên của Thái Lan, sau chuỗi ba trận thắng. Họ cũng rơi khỏi top 100 thế giới, sau khi bị trừ 12,24 điểm FIFA. Nghiêm trọng hơn, đoàn quân Ishii có nguy cơ không được dự Asian Cup 2027, sau hai kỳ liên tiếp góp mặt và vào tới vòng 1/8.\nỞ vòng loại Asian Cup lần này, Thái Lan ở bảng D cùng Turkmenistan, Sri Lanka và Đài Loan. Họ thắng Sri Lanka 1-0 ở trận ra quân, sau đó thua Turkmenistan. Chỉ có đội đầu bảng mới vào vòng chung kết, còn đại diện Đông Nam Á đang kém Turkmenistan ba điểm. Dù vậy, đoàn quân Ishii vẫn còn bốn trận đấu nữa để lên đỉnh bảng.\nHoàng An (theo Daily News)"
  },
  {
    "url": "https://vnexpress.net/tan-binh-real-tri-an-mourinho-4897241.html",
    "title": "Tân binh Real tri ân Mourinho",
    "time": "Thứ tư, 11/6/2025, 09:35 (GMT+7)",
    "content": "Huijsen trưởng thành từ các đội trẻ Costa Unida CF, Malaga, Juventus rồi được đôn lên đội một Juventus năm 2023. Trong kỳ chuyển nhượng tháng 1/2024, hậu vệ người Tây Ban Nha đạt thỏa thuận với Frosinone. Nhưng anh thay đổi quyết định, gia nhập Roma theo hợp đồng cho mượn 6 tháng sau khi nhận được cuộc gọi từ Jose Mourinho.\n\"Tôi đang ăn tối Giáng sinh cùng gia đình thì Mourinho gọi\", Huijsen kể lại trong buổi họp báo tại sân Bernabeu ngày 10/6. \"Khi ông ấy gọi, bạn phải lắng nghe. Mourinho là một trong những người vĩ đại nhất lịch sử bóng đá, và tôi rất biết ơn ông ấy\".\nDean Huijsen và HLV Jose Mourinho khi còn cùng làm việc ở Roma. Ảnh: Cordon Press\nHuijsen chỉ ra sân ba lần dưới thời Mourinho ở Roma, vì \"Người Đặc biệt\" bị sa thải vài tuần sau đó. Tuy nhiên, Mourinho từng ca ngợi Huijsen là một trong những cầu thủ triển vọng nhất bóng đá châu Âu.\nSau 6 tháng thi đấu cho Roma, Huijsen chuyển đến Bournemouth tại Ngoại hạng Anh với tổng phí hơn 20 triệu USD. Hậu vệ Tây Ban Nha ghi dấu ấn mạnh mẽ với 36 lần ra sân trên mọi đấu trường.\nNgày 17/5/2025, Real quyết định chi 67 triệu USD để giải phóng hợp đồng của Huijsen với Bournemouth. Cầu thủ 20 tuổi ký 5 năm và nhận áo số 24 tại CLB mới.\nDean Huijsen ra mắt Real ngày 10/6. Ảnh: Real Madrid FC\nHuijsen tiết lộ đã nhận tin nhắn chúc mừng từ Sergio Ramos khi thương vụ được công bố. Ramos thi đấu cho Real giai đoạn 2005-2021, ghi 101 bàn qua 671 trận, giành 5 La Liga, 2 Cup Nhà vua và 4 Champions League. Sau đó, anh khoác áo PSG, Sevilla và hiện là Monterrey ở Mexico.\n\"Ramos là thần tượng lớn nhất của tôi, là trung vệ hay bậc nhất trong lịch sử\", Huijsen nói. \"Tôi ngưỡng mộ mọi thứ về Ramos. Anh ấy là trung vệ hoàn thiện nhất. Kỷ niệm đầu tiên của tôi là trận chung kết Champions League, khi Ramos đánh đầu ghi bàn ở phút bù giờ. Khi đó, tôi mới 9 tuổi\".\nHuijsen cũng tiết lộ đã nói chuyện với tân HLV Xabi Alonso về vai trò của anh trong việc xây dựng hàng phòng ngự mới tại Real. \"Tôi nghĩ mình rất phù hợp với phong cách của Alonso\", cầu thủ 20 tuổi tự tin. \"Tôi sẽ cố gắng đóng góp nhiều nhất có thể. Tôi tin mình sẽ trải qua vài năm tới tuyệt vời\".\nTrước Huijsen, Real thông báo tuyển mộ Trent Alexander-Arnold từ Liverpool. Hậu vệ người Anh dự kiến ra mắt CLB mới ngày 12/6. Cả Huijsen và Alexander-Arnold sẽ dự Club World Cup, nơi Real lần lượt đụng Al Hilal ngày 18/6, Pachuca ngày 22/6 và RB Salzburg ngày 26/6 ở vòng bảng.\nDean Huijsen ra mắt Real Madrid ngày 9/6.\nHồng Duy tổng hợp"
  },
  {
    "url": "https://vnexpress.net/yamal-bi-che-vi-doi-mu-nguoc-du-hop-bao-4897215.html",
    "title": "Yamal bị chê vì đội mũ ngược dự họp báo",
    "time": "Thứ tư, 11/6/2025, 07:52 (GMT+7)",
    "content": "\"Không biết đây có phải là lần đầu tiên tôi thấy một chàng trai đội mũ ngược dự họp báo hay không\", Guti nói với El Chiringuito hôm 9/6. \"Tôi không thích điều đó vì cậu ấy đang ở cùng đội tuyển quốc gia. Khi đến Ibiza hoặc bất cứ nơi nào khác, cậu ấy có thể làm điều đó. Nhưng không phải với tuyển Tây Ban Nha tại một buổi họp báo\".\nGuti khoác áo Real giai đoạn 1995-2010, ghi 77 bàn qua 542 trận, giành 15 danh hiệu, gồm 5 La Liga và ba Champions League. Cựu tiền vệ Tây Ban Nha thi đấu cho Besiktas ở Thổ Nhĩ Kỳ giai đoạn 2010-2011 rồi giải nghệ.\nYamal trong buổi họp báo trước trận Tây Ban Nha gặp Pháp ở bán kết Nations League. Ảnh: UEFA\nKhông phải lần đầu Yamal bị chỉ trích về ngoại hình và phong cách. Hồi tháng 3, tiền vệ Tây Ban Nha bị Rafael van der Vaart chê \"hời hợt, thiếu nỗ lực và kéo quần hơi thấp\" trong trận hòa Hà Lan 2-2 ở lượt đi tứ kết Nations League.\nĐến lượt về, sau khi ghi bàn, Yamal đáp trả cựu danh thủ Hà Lan bằng cách kéo quần xuống và đi bộ lững thững về phía cột cờ góc bên trái. Anh sau đó đứng lại đưa tay lên mặt để tạo dáng chụp hình.\nTrên Instagram, Yamal đăng ảnh và viết \"Quần tụt, một bàn, đá hỏng phạt đền và vào bán kết. Tiến lên Tây Ban Nha\". Cầu thủ của Barca còn đăng video quay cảnh bản thân nằm trên giường với quần được kéo trễ.\nYamal (giữa) kéo quần trễ để đáp trả Van Der Vaart trong trận Tây Ban Nha - Hà Lan ở tứ kết lượt về Nations League hôm 23/3. Ảnh: QSI\nMột tháng sau, cầu thủ 17 tuổi bị chê thiếu tôn trọng Quốc vương Tây Ban Nha Felipe VI trong lễ mừng Barca đoạt Cup Nhà Vua. Sau khi thắng Real ở chung kết, Yamal mặc ngược áo, đeo hai kính râm, đập tay và ôm Quốc vương.\nYamal đập tay chủ tịch Barca Joan Laporta và Quốc vương Tây Ban Nha Felipe VI.\nỞ tuổi 17, Yamal đã trở thành siêu sao hàng đầu. Một năm qua, tiền vệ này ghi 24 bàn, giúp Tây Ban Nha giành Euro 2024, Barca giành cú ăn ba quốc nội La Liga, Cup Nhà Vua và Siêu Cup Tây Ban Nha.\nNhờ đó, Yamal trở thành cầu thủ đắt giá nhất thế giới với 200 triệu euro (khoảng 220 triệu USD). Yamal trở thành cầu thủ dưới 18 tuổi đầu tiên được Transfermarkt định giá cao nhất thế giới, và cũng là cầu thủ trẻ nhất được định giá 200 triệu euro. Trước đó, Kylian Mbappe chạm mốc này khi 20 tuổi, còn Erling Haaland là 24 tuổi.\nHồng Duy tổng hợp"
  },
  {
    "url": "https://vnexpress.net/that-bai-lich-su-cua-tuyen-anh-4897207.html",
    "title": "Thất bại lịch sử của tuyển Anh",
    "time": "Thứ tư, 11/6/2025, 06:41 (GMT+7)",
    "content": "*Ghi bàn: Kane 7' - Sarr 40', Diarra 62', Sabaly 90'+3.\nNgoài lợi thế được thi đấu trên sân nhà ở Nottinghamshire, Anh được đánh giá cao khi đứng thứ tư FIFA - so với 19 của Senegal.\n\"Tam sư\" cũng khởi đầu hoàn hảo khi mở tỷ số ngay phút 7. Anthony Gordon sút chéo góc không thắng được Edouard Mendy, nhưng Harry Kane ập vào đá bồi vào lưới trống, ghi bàn thứ 73 ở cấp độ quốc tế. Nhưng đây là tất cả những gì thầy trò Thomas Tuchel làm được.\nPhút 40, tiền đạo của Chelsea, Nicolas Jackson thoát xuống biên phải rồi tạt vào vòng cấm để Ismaila Sarr đá nối chéo góc tung lưới Dean Henderson. Sang hiệp hai, lần lượt Habib Diarra và cầu thủ vào sân thay người Cheikh Sabaly lập công, giúp Senegal thắng ngược 3-1.\nJude Bellingham thất vọng khi tuyển Anh thủng lưới bàn thứ ba trong trận giao hữu thua Senegal 1-3 trên sân City Ground, Nottingham, Anh ngày 10/6. Ảnh: AP\nĐây là lần đầu tiên tuyển Anh thua một đối thủ châu Phi, dù chính thức hay giao hữu. Trước đó, thành tích của họ trước các đối thủ từ lục địa đen là 15 thắng và 6 hòa. Senegal cũng là đội tuyển châu Phi đầu tiên ghi ba bàn vào lưới Anh.\nĐây cũng mới là lần thứ hai tuyển Anh mở tỷ số rồi thua cách biệt hai bàn trên sân nhà, sau trận thua Brazil cũng với tỷ số 1-3 hồi tháng 6/1995.\nSau trận, HLV Thomas Tuchel nhắc lại việc tuyển Anh toàn thắng ba trận đầu vòng loại World Cup 2026 và tự tin sẽ tiếp tục thắng hai trận tiếp theo vào tháng 9. \"Đây chỉ là giao hữu nên không cần hoảng sợ\", nhà cầm quân người Đức nói. \"World Cup không phải diễn ra vào tuần tới mà là sau một năm nữa. Yêu cầu với các cầu thủ vào tháng 9, 10, 11 sẽ cao hơn do chuẩn bị bước vào World Cup\".\nHLV Thomas Tuchel phản ứng trong trận đấu Senegal. Ảnh: AP\nDưới thời người tiền nhiệm Gareth Southgate, Anh vào bán kết World Cup 2018 và chung kết Euro 2020, Euro 2024. Tuchel cho rằng thành tích này khiến các tuyển thủ Anh chịu áp lực lớn, đồng thời khiến các đối thủ cạnh tranh hơn.\n\"Bạn cảm nhận được cách đối thủ tiếp cận các trận đấu với chúng tôi, ý nghĩa của việc cạnh tranh và đánh bại chúng tôi\", HLV 51 tuổi nói. \"Tôi đã nghe thấy điều đó vì phòng thay đồ của tôi ở cạnh phòng thay đồ của Senegal\".\nTrong đợt tập trung tiếp theo, Anh sẽ gặp Andorra ngày 6/9 và Serbia 10/9. Thủ quân Kane nói rằng anh và các đồng đội sẽ phải thi đấu tốt hơn vì khi mùa giải mới bắt đầu, World Cup sẽ sớm diễn ra. \"HLV và toàn đội sẽ phân tích những điều cần cải thiện\", anh nói.\nHồng Duy tổng hợp"
  },
  {
    "url": "https://vnexpress.net/liverpool-pha-hang-loat-ky-luc-de-mua-florian-wirtz-4897202.html",
    "title": "Liverpool phá hàng loạt kỷ lục để mua Florian Wirtz",
    "time": "Thứ tư, 11/6/2025, 05:58 (GMT+7)",
    "content": "Theo truyền thông châu Âu, chủ sân Anfield đã đạt thỏa thuận cá nhân với Wirtz từ hai tuần trước. Một khi hoàn tất, đây sẽ trở thành thương vụ bán đắt giá lịch sử Bundesliga, hợp đồng đắt giá nhất lịch sử Liverpool cũng như Ngoại hạng Anh.\nHiện kỷ lục chuyển nhượng Anh thuộc về Chelsea, khi chi 146 triệu USD mua tiền vệ trung tâm Moises Caicedo từ Brighton hè 2023. Trong khi đó, Darwin Nunez đang thương vụ đắt giá nhất lịch sử Liverpool. Tiền đạo người Uruguay từng được tuyển mộ với tổng phí 107 triệu USD từ Benfica năm 2022.\nCòn vụ bán cầu thủ đắt giá nhất Bundesliga là Jude Bellingham sang Real Madrid với 110 triệu USD, hay Kai Havertz cập bến Chelsea với giá 94 triệu USD.\nFlorian Wirtz nâng danh hiệu Bundesliga mùa 2023-2024 trên sân BayArena, Leverkusen, Đức. Ảnh: Reuters\nWirtz thi đấu cho các đội trẻ Brauweiler, Cologne rồi chuyển đến Leverkusen năm 2020. Sau khi gây ấn tượng cho đội U17, anh ra mắt đội một Leverkusen và Bundesliga trong chuyến làm khách trước Werder Bremen tháng 5/2020. Ở 17 tuổi 15 ngày, Wirtz vượt Kai Havertz để trở thành cầu thủ trẻ nhất của Leverkusen ra sân tại giải.\nMột tháng sau, tiền vệ Đức ghi bàn đầu tiên ở phút thứ 89 trong trận thua Bayern Munich 2-4 trên sân nhà. Anh nhờ đó trở thành cầu thủ ghi bàn trẻ nhất trong lịch sử Bundesliga ở tuổi 17 và 34 ngày.\nTổng cộng, Wirtz có 57 bàn và 65 kiến tạo qua 197 trận cho Leverkusen. Đỉnh cao là việc anh có 18 bàn qua 49 trận mùa 2023-2024, giúp đội nhà giành cú đúp quốc nội với thành tích bất bại, lật đổ sự thống trị của Bayern. Cá nhân tiền vệ 22 tuổi còn được bình chọn là Cầu thủ hay nhất Bundesliga mùa đó.\nSự có mặt của Wirtz được kỳ vọng sẽ giúp Liverpool tăng cường sức sáng tạo ở khu vực giữa sân. Thương vụ cũng cho thấy tham vọng của đội dưới thời Arne Slot, sau khi vô địch Ngoại hạng Anh mùa 2024-2025.\nWirtz sẽ là cầu thủ Leverkusen thứ hai chuyển đến Liverpool hè này, sau Jeremie Frimpong. Nhà vô địch Ngoại hạng Anh tuyển mộ hậu vệ Hà Lan với phí 40 triệu USD để thay thế Trent Alexander-Arnold, người chuyển sang Real Madrid.\nJeremie Frimpong ký hợp đồng và ra mắt Liverpool ngày 30/5/2025. Ảnh: Liverpool FC\nHồng Duy tổng hợp"
  },
  {
    "url": "https://vnexpress.net/messi-duoc-de-nghi-choi-cho-inter-miami-den-khi-giai-nghe-4897168.html",
    "title": "Messi được đề nghị chơi cho Inter Miami đến khi giải nghệ",
    "time": "Thứ tư, 11/6/2025, 05:11 (GMT+7)",
    "content": "\"Ước mơ của tôi là Messi sẽ có mặt trong lễ khai trương SVĐ mới\", Mas nói với ESPN ngày 9/6. \"Quyết định cuối cùng thuộc về Messi. Chúng tôi mong Messi kết thúc sự nghiệp tại đây. Tôi lạc quan vì chúng tôi đã làm mọi thứ để Messi cảm thấy thoải mái. Messi khát khao chiến thắng. Hy vọng chúng tôi có thể cùng nhau nâng cao nhiều danh hiệu tại Miami trong những năm tới\".\nMessi (áo hồng) cầm Quả Bóng Vàng và đồng sở hữu Inter Miami Jose Mas (trái) trước trận Inter Miami giao hữu với New York City FC tại Fort Lauderdale, Florida, Mỹ ngày 10/11/2023. Ảnh: AP\nMessi đến Inter Miami tháng 7/2023, với hợp đồng 2 năm rưỡi kéo dài đến cuối mùa giải Major League Soccer (MLS) năm 2025. Ngôi sao Argentina đã ghi 49 bàn qua 59 trận, giúp CLB giành Leagues Cup 2023, MLS Supporters' Shield 2024 và lập kỷ lục giai đoạn tính điểm (74). Cá nhân anh đoạt Landon Donovan MVP - danh hiệu dành cho cầu thủ MLS hay nhất mùa trước.\nMas tin Inter Miami và Messi có thể tiếp tục gặt hái thành công. \"Chúng tôi hơi ích kỷ, muốn thấy nhiều danh hiệu hơn nữa với Messi\", ông nói. \"Từ ngày đầu tiên, Messi nói rằng muốn cạnh tranh và chiến thắng. Chúng tôi muốn đảm bảo có đội hình tốt nhất để cạnh tranh ở cấp độ cao nhất. Messi biết chúng tôi đang làm mọi thứ có thể\".\nMas cũng cho biết tham vọng của ông là biến Inter Miami trở thành đội bóng hay nhất cả châu Mỹ, chứ không chỉ riêng ở LĐBĐ Bắc, Trung Mỹ và Caribe (CONCACAF). Chủ tịch Inter Miami cũng tiết lộ mong muốn góp mặt tại Copa Libertadores - giải đấu cấp CLB hàng đầu ở Nam Mỹ.\n\"Thứ nhất, Messi chưa từng tham gia Copa Libertadores\", Mas giải thích. \"Thứ hai, đó là điều chúng tôi khao khát vì tôi nghĩ rằng Inter Miami có thể cạnh tranh với những đội bóng mạnh nhất bán cầu và hy vọng tương lai sẽ cho phép chúng tôi có cơ hội làm điều đó\".\nTrước mắt, Mas kỳ vọng Inter Miami đá tốt và vượt qua vòng bảng Club World Cup. Tại giải đấu trên sân nhà, Messi và đồng đội sẽ lần lượt gặp Al Ahly ngày 15/6, Porto ngày 20/6 và Palmeiras ngày 24/6.\nHồng Duy (theo ESPN)"
  },
  {
    "url": "https://vnexpress.net/thai-lan-thua-soc-o-vong-loai-asian-cup-4897195.html",
    "title": "Thái Lan thua sốc ở vòng loại Asian Cup",
    "time": "Thứ tư, 11/6/2025, 00:38 (GMT+7)",
    "content": "Thái Lan thủng lưới ngay phút đầu tiên, sau sai lầm của cặp trung vệ. Từ một đường chuyền dài của chủ nhà, trung vệ Shinnaphat Leeaoh chuyền về bất cẩn, để tiền đạo Mihail Titov thoát xuống. Anh ngoặt bóng vượt qua trung vệ cao 1,96 m Elias Dolah, trước khi sút chìm chéo góc để mở tỷ số cho Turkmenistan.\nĐội khách gỡ hòa ở phút 35, từ tình huống cố định. Tiền vệ Peeradol Chamrasamee đá phạt từ bên phải vào cấm địa cho trung phong Supachai Jaided đánh đầu mà không bị kèm, đưa bóng về góc xa tầm cao.\nTiền vệ Chanathip Songkrasin sút bóng trong trận Thái Lan thua Turkmenistan trên sân Ashgabat, lượt hai bảng D vòng loại ba Asian Cup 2027, tối 10/6/2025. Ảnh: Changsuek\nNhưng chỉ hai phút sau, Turkmenistan lại dẫn bàn. Tiền vệ Shanazar Tirkishov thoát xuống bên phải cấm địa để nhận đường chuyền dài, trước khi căng ngang cho tiền vệ Yhlas Saparmammedow đệm cận thành vào lưới ở cột hai.\nThủ quân chủ nhà, Mekan Saparow ấn định thắng lợi 3-1 từ một tình huống cố định. Các cầu thủ Thái Lan không thể phá bóng sau quả phạt góc của Turkmenistan, tạo điều kiện cho Saparow đá bồi, đem về chiến thắng quan trọng cho đội nhà.\nTurkmenistan là quốc gia Trung Á, có khoảng hơn 7 triệu dân, theo thống kê năm 2023. Họ đang đứng thứ 142 FIFA, chỉ đứng thứ năm nếu so với các đội Đông Nam Á, sau Thái Lan, Việt Nam, Indonesia và Malaysia. Nhưng ba điểm trước đội đứng trên 43 bậc như Thái Lan giúp Turkmenistan giữ vững đỉnh bảng D với hai trận toàn thắng.\nThái Lan đứng thứ 99 FIFA, thiếu hậu vệ Theerathon Bunmathan, tiền vệ Supachok Sarachat và tiền đạo Suphanat Mueanta trong trận này. Nhưng họ vẫn có đội trưởng Chanathip Songkrasin. Nhưng tiền vệ 31 tuổi không tạo ra được sự khác biệt và phải rời sân ở phút 66. Đội khách đã có thể thua đậm hơn, khi Saparow đánh đầu dội xà ngang ở phút 12.\nTiền đạo Mihail Titov mừng bàn mở tỷ số. Ảnh: Daily News\nVòng loại ba Asian Cup 2027 gồm 24 đội, chia làm sáu bảng, mỗi bảng bốn đội, đá vòng tròn hai lượt từ 25/3/2025 đến 31/3/2026. Thái Lan ở bảng D cùng Turkmenistan, Sri Lanka và Đài Loan. Chỉ có sáu đội đầu bảng mới vào vòng chung kết. Có 18 đội đã giành suất vào VCK, trong đó có một đại diện Đông Nam Á là Indonesia.\nTurkmenistan đang dẫn đầu với sáu điểm. Thái Lan và Sri Lanka cùng có ba điểm, còn Đài Loan đã thua cả hai trận. Ở lượt thứ ba, đoàn quân Masatada Ishii sẽ tiếp Đài Loan trên sân nhà Rajamangala ở Bangkok.\nNếu Turkmenistan và Thái Lan đều thắng ở ba lượt đấu tiếp theo, đội tuyển số một Đông Nam Á sẽ phải thắng đối thủ này ba bàn trở lên ở lượt cuối, mới chắc chắn vào VCK. Vì thế, gần giống như trường hợp của Việt Nam, Thái Lan đang có nguy cơ dừng bước từ vòng loại.\nXuân Bình"
  },
  {
    "url": "https://vnexpress.net/huyen-thoai-nhac-rock-muon-pha-ky-luc-100m-o-tuoi-80-4897145.html",
    "title": "Huyền thoại nhạc rock muốn phá kỷ lục 100m ở tuổi 80",
    "time": "Thứ tư, 11/6/2025, 05:00 (GMT+7)",
    "content": "Trả lời tạp chí AARP, Stewart tiết lộ ông đã và đang chạy nước rút 100 m để giữ dáng, nuôi dưỡng tinh thần cạnh tranh.\n\"Tôi đã rút ngắn thời gian chạy 100 m xuống còn 19 giây bằng cách học cách xuất phát. Tôi sẽ cố gắng phá kỷ lục thế giới của nhóm tuổi trên 80\", huyền thoại nhạc rock người Anh cho biết.\nRod Stewart tập luyện năm 2022.\nStewart chạy 100 m trong 19 giây, tương đương tốc độ 18,70 km/h, là thành tích ấn tượng ở tuổi 80. Nhưng ông phải cải thiện rất nhiều nếu muốn phá kỷ lục thế giới của nhóm tuổi là 14 giây 21 do VĐV người Mỹ Kenton Brown nắm giữ.\nMục tiêu khả thi hơn là hướng tới kỷ lục của Anh ở độ tuổi 80, là 15 giây 16 do Tony Bowman nắm giữ.\nNgoài chạy nước rút, Stewart tiết lộ còn luyện tập để cải thiện sức mạnh hô hấp bằng cách lấy gạch từ đáy bể bơi. Ông chia sẻ lời khuyên của cố diễn viên người Mỹ Frank Sinatra: \"Bí quyết để trở thành một ca sĩ tuyệt vời là có lá phổi khỏe mạnh. Hãy bơi dưới nước nhiều, nơi bạn phải nín thở\".\nStewart sẽ có khoảng một năm để tập luyện và chuẩn bị cho nội dung chạy 100m nam dành cho VĐV trên 80 tuổi tại giải vô địch thế giới lão tướng 2026 ở Daegu, Hàn Quốc.\nRod Stewart biểu diễn tại United Center ở Chicago năm 2013. Ảnh: Beth Walsh/Flickr\nĐược biết đến với giọng hát khàn đặc trưng, Stewart là một trong những nghệ sĩ âm nhạc bán chạy nhất mọi thời đại, với hơn 250 triệu bản trên toàn thế giới. Stewart nổi lên cuối thập niên 1960 và đầu thập niên 1970 với nhóm The Jeff Beck Group và sau đó là Faces.\nTrong sự nghiệp, Stewart đã có 10 album đạt vị trí quán quân và 31 đĩa đơn lọt top 10 tại Anh. Ông được phong tước Hiệp sĩ của nước Anh trong Lễ vinh danh vì những đóng góp to lớn cho ngành âm nhạc năm 2016.\nHồng Duy (theo Canadian Running Magazine)"
  },
  {
    "url": "https://vnexpress.net/quang-vinh-pendant-doi-tuyen-viet-nam-khong-bo-cuoc-4897182.html",
    "title": "Quang Vinh Pendant: 'Đội tuyển Việt Nam không bỏ cuộc'",
    "time": "Thứ ba, 10/6/2025, 23:07 (GMT+7)",
    "content": "Sau hai lượt trận, Việt Nam tụt xuống thứ hai bảng F với ba điểm, hiệu số +1, còn Malaysia vươn lên dẫn đầu với 6 điểm và hiệu số +6.\nThứ tự ở vòng loại cuối Asian Cup 2027 dựa vào điểm số rồi hiệu số đối đầu giữa các đội, thay vì hiệu số bàn thắng bại. Do đó, để có thể cán đích đầu bảng, Việt Nam cần thắng các trận còn lại, đồng thời hạ Malaysia cách biệt 5 bàn ở trận tái đấu vào tháng 3/2026. Nếu là bốn bàn, hai đội sẽ xét tiếp các chỉ số phụ là tổng hiệu số bàn thắng thua, số bàn thắng, điểm fair-play và bốc thăm.\nTình thế hiện tại khiến Việt Nam hẹp cửa. Nhưng Quang Vinh vẫn có niềm tin mạnh mẽ. \"Chúng tôi sẽ không bỏ cuộc trong cuộc đua giành vé dự Asian Cup, vì còn nhiều trận đấu trước mắt\", hậu vệ thuộc biên chế CLB Công an Hà Nội nói sau trận đấu trên sân Bukit Jalil tối 10/6. \"Đội tuyển sẽ cố thắng từng trận, trong đó có cuộc tiếp đón Malaysia trên sân nhà\".\nCao Quang Vinh Pendant (áo đỏ) thi đấu trong trận thua Malaysia 0-4 ở lượt hai bảng F vòng loại cuối Asian Cup 2027, trên sân Bukit Jalil, Malaysia, ngày 10/6/2025. Ảnh: Hai Tư\nTrận này, Việt Nam lép vế ngay từ đầu trước dàn cầu thủ nhập tịch của Malaysia, nhưng nỗ lực hòa 0-0 trong hiệp một. Phút 49, đội tuyển không gặp may khi cú sút xa của Joao Figueiredo đập vào Đỗ Duy Mạnh đổi hướng, khiến thủ thành Nguyễn Filip không thể ngăn bàn thua. Sau đó, hàng thủ đội khách lần lượt để Rodrigo Holgado, Corbin-Ong và Dion Cools chọc thủng lưới phút 59, 67 và 88.\n\"Có nhiều lý do dẫn đến bốn bàn thua trong hiệp hai\", Quang Vinh nói. \"Chúng tôi phải đoàn kết và nỗ lực nhiều hơn. Chúng tôi có chút mệt mỏi sau hiệp một, trong khi Malaysia kiểm soát bóng tốt\".\nThất bại 0-4 là kết quả thất vọng trong ngày Cao Quang Vinh Pendant ra mắt ĐTQG. Việt kiều Pháp này thi đấu cả trận và phải chứng kiến thất bại đậm nhất lịch sử của Việt Nam trước Malaysia.\nDiễn biến chính trận Việt Nam thua Malaysia 0-4.\nSo với trước, Malaysia gần như \"lột xác\" nhờ đội hình chính có đến 9 cầu thủ lai, là hậu vệ Jon Irazabal, Facundo Garces, Lavere Corbin-Ong, Dion Cools, Matthew Davies, tiền vệ Hector Hevel, Nooa Laine, tiền đạo Joao Figueireido và Rodrigo Holgado.\n\"Tôi không nghĩ nhóm cầu thủ này khiến Việt Nam khó thi đấu. Họ là những cầu thủ giỏi nhưng chúng tôi cũng vậy\", Quang Vinh nhận xét. \"Tôi nghĩ vấn đề của Việt Nam nằm ở động lực. Chúng tôi cần quyết liệt hơn trong việc kiểm soát bóng\".\nQuang Vinh tên khai sinh đầy đủ là Jason Quang Vinh Pendant, có bố người Pháp và mẹ người Việt Nam. Anh về thi đấu cho Công an Hà Nội (CAHN) từ tháng 8/2024. Đến tháng 3/2025, hậu vệ trái này chính thức có quốc tịch Việt Nam, lấy tên tiếng Việt kết hợp họ mẹ là Cao Quang Vinh Pendant.\nQuang Vinh đã chơi 33 trận cho CAHN và ghi hai bàn, tại V-League, Cup Quốc gia và Cup CLB Đông Nam Á. Trước khi về Việt Nam, Vinh từng thi đấu cho Sochaux rồi Quevilly-Rouen tại giải hạng Nhì Pháp (Ligue 2), và New York Red Bulls ở giải bóng đá nhà nghề Mỹ (MLS). Anh từng khoác áo U16 và U18 Pháp, là đồng đội với nhiều cầu thủ sau này là ngôi sao, nổi bật là Ousmane Dembele và Marcus Thuram.\nHiếu Lương"
  },
  {
    "url": "https://vnexpress.net/viet-nam-thua-dam-nhat-lich-su-truoc-malaysia-4897147.html",
    "title": "Việt Nam thua đậm nhất lịch sử trước Malaysia",
    "time": "Thứ ba, 10/6/2025, 22:36 (GMT+7)",
    "content": "Trước cuộc đối đầu trên sân Bukit Jalil lần này, Malaysia thường lép vế trước Việt Nam, khi chỉ thắng 5, hòa 3 và thua 15. 11 năm qua, họ không giành được chiến thắng nào, ngoài bảy trận thua và một hòa.\nChiến thắng gần nhất của Malaysia là lượt về bán kết AFF Cup 2014, nơi những sai lầm của hàng thủ khiến đoàn quân Toshiya Miura thua 2-4 và mất vé chung kết. Đó cũng là lần gần nhất Việt Nam nhận bốn bàn thua trước Malaysia.\nCầu thủ Việt Nam thất vọng trong trận thua Malaysia 0-4 ở lượt hai bảng F vòng loại cuối Asian Cup 2027, trên sân Bukit Jalil, Malaysia, ngày 10/6/2025. Ảnh: Hai Tư\nNhưng lịch sử đã đảo chiều tối 10/6. Malaysia sử dụng đội hình có 9 cầu thủ lai, và lấn lướt hoàn toàn nhà vô địch Đông Nam Á.\nSau hiệp một hòa 0-0, Việt Nam không gặp may khi cú sút xa của Joao Figueiredo đập người Đỗ Duy Mạnh đổi hướng khiến Nguyễn Filip không thể ngăn bàn thua phút 49. Việc Nguyễn Thành Chung, Bùi Tiến Dũng gặp chấn thương buộc HLV Kim Sang-sik phải thay bất đắc dĩ bằng Phạm Xuân Mạnh và Phạm Lý Đức. Với hàng thủ xáo trộn, đội lần lượt để Rodrigo Holgado, Corbin-Ong và Dion Cools chọc thủng lưới ở phút 59, 67 và 88.\nTỷ số 0-4 là thất bại đậm nhất của Việt Nam trước một đối thủ Đông Nam Á. Trước đó, đội tuyển từng thua cùng tỷ số này khi gặp Thái Lan ở chung kết SEA Games 1995 rồi bán kết AFF Cup 2002.\nTrận thua đậm nhất lịch sử Việt Nam là 0-6, trước Hàn Quốc ở trận giao hữu trên sân Suwon World Cup ngày 17/10/2023.\nDiễn biến chính trận Việt Nam thua Malaysia 0-4 trên sân Bukit Jalil tối 10/6.\nThất bại lần này còn khiến Việt Nam hẹp cửa giành vé dự Asian Cup 2027. Đội tuyển tụt xuống thứ hai với ba điểm và hiệu số +1, còn Malaysia dẫn đầu với 6 điểm cùng hiệu số +6.\nThứ bậc vòng loại cuối Asian Cup 2027 dựa vào điểm số, hiệu số đối đầu. Theo đó, Việt Nam phải thắng tất cả trận còn lại, đồng thời đánh bại Malaysia cách biệt 5 bàn ở trận tái đấu vào tháng 3/2026, mới có thể cán đích đầu bảng. Trường hợp thắng cách biệt bốn bàn, Việt Nam phải xét tiếp các chỉ số phụ là tổng hiệu số bàn thắng thua, số bàn thắng, điểm fair-play và bốc thăm.\nHiếu Lương"
  },
  {
    "url": "https://vnexpress.net/hlv-kim-sang-sik-xin-loi-nguoi-ham-mo-viet-nam-4897169.html",
    "title": "HLV Kim Sang-sik xin lỗi người hâm mộ Việt Nam",
    "time": "Thứ ba, 10/6/2025, 22:08 (GMT+7)",
    "content": "\"Đầu tiên, với tư cách là HLV trưởng, tôi cảm thấy có lỗi với những CĐV đã đi một quãng đường xa xôi tới xem đội tuyển thi đấu tại Malaysia, cũng như tất cả người hâm mộ theo dõi trận đấu qua truyền hình\", ông Kim nói sau trận đấu trên sân Bukit Jalil tối 10/6. \"Ở nửa đầu trận, chúng tôi vẫn có thể triển khai đội hình như kế hoạch. Nhưng nửa sau, do chấn thương của hai trung vệ, chúng tôi gặp khó trong việc triển khai đội hình và khâu phòng ngự. Có lẽ đó là một trong những lý do khiến Việt Nam thất bại\".\nHLV Kim Sang-sik bên ngoài đường biên trận Việt Nam thua Malaysia 0-4 ở vòng loại Asian Cup 2027, trên sân Bukit Jalil, Kuala Lumpur, Malaysia. Ảnh: Hai Tư\nNhững năm gần đây, Malaysia thường lép vế khi đối đầu Việt Nam. Nhưng với chín cầu thủ đá chính là nhập tịch gốc Nam Mỹ hay Australia, chủ nhà hoàn toàn lấn lướt về thế trận. Trong khi đó, chơi với hệ thống 5-4-1 thiên về phòng ngự, Việt Nam tỏ rõ ý đồ chia điểm. Hầu hết hiệp một, các vị trí đều làm tốt nhiệm vụ, ngay cả khi mất trung vệ trụ cột Nguyễn Thành Chung vì chấn thương.\nTuy nhiên, đầu hiệp hai, hệ thống phòng ngự của Việt Nam sụp đổ nhanh chóng. Sau pha mất bóng của tiền vệ Võ Hoàng Minh Khoa, Joao Figueireido kéo bóng dọc trung lộ rồi sút xa trúng Đỗ Duy Mạnh, đưa bóng bay qua đầu thủ thành Filip. Phút 59, lưới của Việt Nam tung lên lần hai, khi Rodrigo Holgado vượt qua trung vệ vào thay người Lý Đức và Filip rồi sút vào lưới trống.\nBị dẫn hai bàn cùng sự sa sút về thể lực khiến đội khách hoàn toàn chịu trận. Phút 67, Arif Aiman tạt sệt về cột hai cho hậu vệ Corbin-Ong đá dội mép trong cột dọc vào lưới. Đến phút 88, từ quả tạt bên phải, hậu vệ Dion Cools lao vào đánh đầu cắt mặt, lái bóng về góc xa ấn định chiến thắng 4-0 cho Malaysia.\n\"Chúng tôi đã cố gắng phân tích nhiều nhất có thể, nhưng các cầu thủ Malaysia đều thể hiện tốt hơn dự đoán. Đúng là chúng tôi đã vất vả khi đối đầu họ. Nhưng chúng tôi sẽ vận dụng những kinh nghiệm rút ra để chuẩn bị thật tốt cho các trận sau\", HLV Kim thừa nhận, cũng không quên nhấn mạnh rằng các học trò của ông không ở trạng thái thể chất tốt nhất do phải thi đấu V-League.\nHai Long (đỏ) đi bóng trong vòng vây cầu thủ Malaysia. Ảnh: Hai Tư\nVề mặt kế hoạch thi đấu, nhà cầm quân người Hàn Quốc tiết lộ ý đồ giữ sạch lưới trong hiệp một và tung những cầu thủ có khả năng gây đột biến như Quang Hải, Tiến Linh vào sân tìm cơ hội ghi bàn trong hiệp hai. Nhưng, do chấn thương của Thành Chung rồi sau đó là Bùi Tiến Dũng, đội tuyển không thể chơi theo đúng kế hoạch đề ra.\n\"Dù thua, tôi nghĩ các cầu thủ Việt Nam đã thi đấu hết sức mình. Bóng đá vốn dĩ chẳng mấy khi theo đúng kế hoạch đề ra. Chúng tôi còn những thiếu sót, nhưng vẫn có thời gian và sẽ cố gắng hết sức để chuẩn bị cho trận đấu sau\", HLV Kim nói thêm.\nKhi bị dẫn trước hai bàn, Việt Nam không chấp nhận lùi về phòng ngự, mà vẫn dâng cao. HLV Kim lý giải: \"0-2 hay 0-4, 0-5 thì thất bại vẫn là thất bại. Khi thủng hai bàn, tôi cũng vẫn chỉ đạo các cầu thủ tấn công, nhưng đáng tiếc là chúng tôi không kiếm được một bàn nào\".\nVòng loại cuối Asian Cup gồm 24 đội chia làm sáu bảng, mỗi bảng bốn đội, đá vòng tròn hai lượt từ 25/3/2025 đến 31/3/2026. Chỉ có sáu đội đầu bảng mới được vào vòng chung kết (VCK).\nHai đội sẽ tái đấu vào tháng 3 năm sau trên sân Mỹ Đình. HLV Kim tin rằng, khi đó Việt Nam sẽ có lực lượng tốt nhất để sửa chữa cho trận thua hôm nay. \"Đầu tiên, chúng tôi cần chấp nhận sự thật rằng đội tuyển Malaysia đã mạnh lên nhờ vào những cầu thủ nhập tịch mới. Nhưng bóng đá vẫn luôn có chỗ cho những kỳ tích xảy ra. Nếu chúng tôi chuẩn bị tốt cho trận tái đấu ở Hà Nội, tôi nghĩ chúng tôi vẫn có cơ hội để bù đắp cho bốn bàn thua hôm nay\", ông nói.\nHiếu Lương"
  },
  {
    "url": "https://vnexpress.net/indonesia-tham-bai-0-6-truoc-nhat-ban-4897127.html",
    "title": "Indonesia thảm bại 0-6 trước Nhật Bản",
    "time": "Thứ ba, 10/6/2025, 19:50 (GMT+7)",
    "content": "Indonesia chắc suất dự vòng loại bốn nên thoải mái tâm lý, nhưng vẫn muốn chứng minh năng lực trước đội tuyển số một châu Á. Tuy nhiên, thầy trò Patrick Kluivert bị giáng đòn nặng nề trên sân Suita, trước một Nhật Bản không sử dụng đội hình mạnh nhất.\n\"Samurai xanh\" đã giành vé dự World Cup 2026 sớm ba lượt trận nên cho nhiều ngôi sao nghỉ đợt này. Trước Indonesia, HLV Hajime Moriyasu chỉ dùng ba trụ cột là Wataru Endo, Takefusa Kubo và Daichi Kamada, còn Junnosuke Suzuki và Shunsuke Mito lần đầu ra mắt. Độ tuổi trung bình xuất phát của chủ nhà là 24,9 - thấp hơn so với 26,1 của đội khách.\nTiền vệ Nhật Bản Takefusa Kubo (số 10) mừng bàn nâng tỷ số lên 2-0 trong trận thắng Indonesia 6-0 ở lượt cuối bảng C vòng loại ba World Cup 2026 - khu vực châu Á, trên sân Suita, Nhật Bản ngày 10/6/2025. Ảnh: Reuters\nBóng gần như chỉ lăn trên phần sân Indonesia. Cả trận, Nhật Bản kiểm soát 71%, có thời điểm lên đến 88% với tỷ lệ chuyền chính xác 90%. Chủ nhà tung ra 22 pha dứt điểm với 11 lần trúng đích. Indonesia gần như không thể tiếp cận vòng cấm chủ nhà và kết thúc trận mà không có một pha dứt điểm nào. Trước các cầu thủ Nhật Bản chơi tốc độ cao, phối hợp ăn ý với nhiều bài vở, hàng thủ Indonesia mất phương hướng.\nBàn mở tỷ số của Nhật Bản đến ở phút 15, sau pha dứt điểm thứ hai. Sau pha chồng biên, Mito tạt vào để Daichi Kamada đánh đầu đưa bóng đi thấp. Thủ môn Emil Audero chạm tay vào bóng nhưng không ngăn được bàn thua.\nBốn phút sau, Takefusa Kubo căng ngang khiến thủ môn Audero đẩy ra. Shuto Machino rướn người chuyền cho Kubo tiếp tục khống chế rồi vê gầm giày sút chân phải ở cự ly gần, xuyên qua 5 cầu thủ Indonesia để nhân đôi cách biệt.\nCường độ chơi và những va chạm khiến Indonesia hai lần phải thay hậu vệ phải bất đắc dĩ trong hiệp một, là Kevin Diks và Yakob Sayuri.\nTrước khi vào giờ nghỉ, Kamada hoàn tất cú đúp sau pha xử lý bình tĩnh trước vòng cấm. Tiền vệ đang chơi ở Ngoại hạng Anh cho Crystal Palace nhận bóng từ Kubo rồi ngoặt sửa lưng Mees Hilgers. Anh hai lần giả sút đánh lừa cả Jay Idzes và Audero trước khi bấm bóng ghi bàn.\nSang hiệp hai, thế trận vẫn một chiều. Phút 55, Ryoya Morishita cứa lòng chân phải vào góc thấp phải nâng tỷ số lên 4-0. Ba phút sau, Kubo - tiền vệ của Real Sociedad - bấm bóng chân trái vào vòng cấm để Shuto Machino phá bẫy việt vị, đệm cận thành ghi bàn. Tỷ số 6-0 được ấn định ở phút 80 sau pha bứt tốc rồi căng ngang ở biên trái của Tawaratsumida. Keito Nakamura đệm bóng trúng Idzes, nhưng Mao Hosoya có mặt đúng lúc sút chân phải ghi bàn.\nTiền đạo Nhật Bản Shuto Machida (số 18) ghi bàn nâng tỷ số lên 5-0 trong trận thắng Indonesia 6-0 ở lượt cuối bảng C vòng loại ba World Cup 2026 - khu vực châu Á, trên sân Suita, Nhật Bản ngày 10/6/2025. Ảnh: Reuters\nTỷ số có thể đã lớn hơn nếu thủ môn Audero không chơi xuất sắc. Tuy nhiên, đây vẫn là thất bại đậm nhất của Indonesia tại vòng loại ba, sau khi thua Australia 1-5 hồi tháng 3. Tỷ số này cũng chỉ xếp sau trận Trung Quốc thua Nhật Bản 0-7.\nIndonesia khép lại vòng loại ba với 12 điểm để đứng thứ tư bảng C. Họ ghi chín và thủng lưới 20 bàn, ngang Trung Quốc, Kuwait và chỉ sau Qatar (21). Trong khi đó, Nhật Bản dẫn đầu bảng với 23 điểm, ghi 30 và chỉ thủng lưới ba bàn. Trận thua duy nhất tại vòng loại World Cup 2026 của đội là trước Australia (0-1).\nĐội hình xuất phát\nNhật Bản: Keisuko Osako, Kota Takai, Junnosuke Suzuki, Ayumu Seko, Kaishu Sano, Wataru Endo, Takefusa Kubo (Ryunosuke Sato 69’), Shunsuke Mito (Kodai Sano 61’), Daichi Kamada (Keito Nakamura 46’), Shuto Machino (Tawaratsumida 78’), Ryoya Morishita (Mao Hosoya 69’)\nIndonesia: Emil Audero, Jay Idzes, Justin Hubner, Mees Hilgers, Dean James (Shayne Pattynama 59’), Kevin Diks (Yakob Sayuri 27’, Marselino Ferdinan 42’), Thom Haye, Joey Pelupessy (Stefano Lilipaly 60’), Yance Sayuri, Beckham Putra (Ricky Kambuaya 46’), Ole Romeny.\nHiếu Lương"
  },
  {
    "url": "https://vnexpress.net/truc-tiep-tran-malaysia-vs-viet-nam-o-vong-loai-asian-cup-4897094-tong-thuat.html",
    "title": "Việt Nam thua Malaysia 0-4 ở vòng loại Asian Cup",
    "time": "Thứ ba, 10/6/2025, 19:00 (GMT+7)",
    "content": "Với đội hình xuất phát có tới chín cầu thủ nhập tịch, Malaysia chơi áp đảo trong phần lớn thời lượng. Việt Nam chỉ trụ được trong hiệp một nhờ một chút may mắn cùng những pha cứu thua đẹp mắt của thủ môn Nguyễn Filip.\nNhưng trong hiệp hai, các cầu thủ lai hoặc nhập tịch Joao Figueireido, Rodrigo Holgado, Corbin Ong và Dion Cools lần lượt ghi bàn giúp chủ nhà thắng bốn bàn không gỡ.\nTrận thua đậm khiến Việt Nam có nguy cơ không được dự vòng chung kết Asian Cup 2027, sau hai lần liên tiếp góp mặt. Hiện, đội tuyển rơi xuống thứ hai với ba điểm, còn Malaysia dẫn đầu nhờ sáu điểm tuyệt đối sau hai trận. Nếu hai đội bằng điểm, chỉ số đối đầu sẽ được xét đến đầu tiên. Vì thế, trong trường hợp cùng toàn thắng hai đối thủ còn lại ở bảng F là Lào và Nepal, thầy trò Kim buộc phải đánh bại Malaysia cách biệt bốn bàn trở lên ở lượt cuối trên sân nhà vào tháng 3/2026.\nTiền đạo Joao Figueireido mừng bàn mở tỷ số cho Malaysia trước Việt Nam trên sân Bukit Jalil, thành phố Kuala Lumpur, tối 10/6/2025. Ảnh: Hai Tư\nBa trong bốn cầu thủ ghi bàn cho chủ nhà có giá trị từ 0,9 triệu USD trở lên, gồm Figueireido, Holgado và Cools, theo chuyên trang Transfermarkt. Không có cầu thủ nào của Việt Nam có giá như thế. Malaysia cũng có giá trị đội hình lên tới 17,6 triệu USD, gần gấp ba lần đội bóng của HLV Kim, nhờ làn sóng cầu thủ nhập tịch gốc Australia và Nam Mỹ. Diễn biến trận đấu cũng cho thấy chênh lệch trình độ giữa hai đội.\nViệt Nam trận này không có cầu thủ nhập tịch gốc Brazil, Nguyễn Xuân Son vì chấn thương từ lượt về chung kết ASEAN Cup 2024. Đội tuyển cũng thiếu một loạt trụ cột như Nguyễn Thành Bình, Bùi Hoàng Việt Anh, Doãn Ngọc Tân... vì chấn thương. Bù lại, trong đội hình vẫn có hai cầu thủ nhập tịch mang dòng máu lai là thủ môn Filip và hậu vệ trái Cao Pendant Quang Vinh. Đây là trận đầu Quang Vinh chơi cho đội tuyển quê mẹ, kể từ khi trở thành công dân Việt Nam tháng 3/2025.\nDiễn biến chính trận đấu.\nHai đội nhập cuộc chậm, không tạo ra cơ hội nào đáng kể trong 30 phút đầu. Nhưng kể từ cú sút xa của Cools đưa bóng dội cột ở phút 36, sóng gió liên tiếp ập tới cầu môn của Filip. Phút 40, Figueireido đánh đầu cận thành căng, nhưng thủ thành 33 tuổi kịp bay người đẩy bóng ra. Sau đó bốn phút, tiền vệ Arif Aiman dốc bóng vượt qua Đỗ Duy Mạnh để đối mặt Filip, nhưng pha bấm bóng của anh vẫn không qua được tay của chốt chặn cuối cùng bên phía Việt Nam.\nĐội khách sau đó không may mất trung vệ Nguyễn Thành Chung vì chấn thương, rời sân bất đắc dĩ phút 38. Nhưng cũng không thể phủ nhận chủ nhà chơi tốt hơn. Đầu hiệp hai, tiền vệ Võ Hoàng Minh Khoa trong lần đầu đá chính trên tuyển, để mất bóng vào chân Figueireido ở giữa sân. Tiền đạo 29 tuổi gốc Brazil kéo bóng xuống gần cấm địa rồi sút xa, trúng vào Duy Mạnh. Bóng bay theo quỹ đạo không lường, khiến Filip đứng chôn chân nhìn lưới tung lên.\nCú sút xa thành bàn thắng của phần may mắn của Figueireido (phải). Ảnh: Main Stand\nFigueireido là tiền đạo chủ lực của CLB Basaksehir, đứng thứ năm giải vô địch Thổ Nhĩ Kỳ (Super Lig) mùa trước. Anh đã ghi 33 bàn trong 136 trận ở Super Lig - giải đấu được đánh giá mạnh thứ 9 ở châu Âu. Trận này, tiền đạo số 14 liên tục di chuyển, chạy chỗ và gây khó khăn cho hàng thủ Việt Nam. Anh nằm trong nhóm cầu thủ latinh vừa nhập tịch Malaysia, bên cạnh trung vệ Facundo Garces, Jon Iraurgui, tiền vệ Hector Hevel, tiền đạo Imanol Machuca và Holgado.\nBàn thắng của Figueireido khuấy động cầu trường Bukit Jalil, khiến chủ nhà chơi càng hay hơn. 10 phút sau, Malaysia nhân đôi cách biệt từ đường bóng dài dọc biên phải. Cầu thủ vào thay Thành Chung, Phạm Xuân Mạnh bị vấp ngã khi đuổi theo Arif Aiman. Tiền vệ 23 tuổi nhờ đó thoải mái ngắm nghía, trước khi chuyền ngang cho Holgado lao xuống cấm địa, vượt qua trung vệ Phạm Lý Đức lẫn thủ môn Filip, rồi sút vào lưới trống.\nCũng như Quang Vinh và Minh Khoa, trung vệ 22 tuổi Lý Đức lần đầu chơi cho đội tuyển. Anh có giá trị thấp nhất, chỉ 60.000 USD. Còn Aiman là cầu thủ bản địa Malaysia, có giá 750.000 USD cao hơn bất cứ cầu thủ nào của Việt Nam. Tiền vệ này sau đó kiến tạo thêm một bàn nữa với đường chuyền sệt từ bên phải về cột hai cho Ong đệm cận thành, nâng tỷ số lên 3-0.\nSau khi ghi bàn, Ong đung đưa trái bóng trên tay, có thể dành tặng cho con vừa chào đời. Ngoài sân, HLV Kim đứng chống tay, lặng người đi. Ông đã cố gắng đưa các nhân tố dự bị như Phạm Tuấn Hải, Nguyễn Quang Hải hay Nguyễn Tiến Linh vào sân, nhưng không thể ghi bàn. Bàn thua thứ ba cho thấy các học trò của ông dường như đuối sức, không ai có thể bám theo khi Cools kéo bóng từ phần sân nhà rồi chuyền cho Aiman.\nCơn ác mộng của Việt Nam chưa dừng lại. Phút 88, từ quả tạt của Endrick bên phải, Cools lao vào đánh đầu cắt mặt, lái bóng về góc xa vào lưới. Trải qua hàng chục năm với 24 trận cuộc đối đầu giữa hai đội, đây là lần đầu có một bên thắng cách biệt bốn bàn.\nPha bóng Hoàng Đức bị Figueireido kéo người lộ liễu. Ảnh: Hai Tư\nVòng loại cuối Asian Cup gồm 24 đội tuyển chia làm sáu bảng, mỗi bảng bốn đội, đá vòng tròn hai lượt từ 25/3/2025 đến 31/3/2026. Việt Nam ở bảng F cùng Malaysia, Lào và Nepal. Chỉ có sáu đội đầu bảng mới vào vòng chung kết.\nVòng chung kết sẽ khởi tranh tại Arab Saudi ngày 7/1/2027, với 24 đội. Đã có 18 suất vào VCK được xác định, đều là những đội tuyển đã vào vòng loại ba World Cup 2026 khu vực châu Á.\nQuang Dũng - Hoàng An"
  },
  {
    "url": "https://vnexpress.net/abramovich-lan-dau-noi-ve-viec-phai-ban-chelsea-4896991.html",
    "title": "Abramovich lần đầu nói về việc phải bán Chelsea",
    "time": "Thứ ba, 10/6/2025, 16:23 (GMT+7)",
    "content": "Hồi tháng 3/2022, Abramovich buộc phải rao bán Chelsea trong bối cảnh bị cáo buộc là đồng minh của tổng thống Nga Vladimir Putin. Vào thời điểm đó, cuộc xung đột giữa Nga và Ukraine vừa nổ ra.\nTuy nhiên, chính phủ Anh sau đó phong tỏa tài sản của ông, khiến quá trình mua bán không thể tiến hành.\nAbramovich (thứ hai từ trái sang) mừng Chelsea giành Champions League 2021. Ảnh: Reuters\nĐến tháng 5 năm đó, Abramovich bán Chelsea cho tỷ phú Mỹ, Todd Boehly và Quỹ Clearlake Capital, với lời hứa dành toàn bộ lợi nhuận từ thương vụ để giúp các nạn nhân trong chiến sự. Số tiền thu được vào khoảng 3,4 tỷ USD, được chuyển vào một tài khoản ngân hàng đóng băng do chính phủ Anh giám sát, trong khi Abramovich không được nhận đồng nào.\nGần đây, các bên bất đồng về việc dùng số tiền. Chính phủ Anh muốn dùng khoản tiền này để chi trả cho các nỗ lực nhân đạo dành cho người dân Ukraine. Trong khi đó, tỷ phú Abramovich muốn phương án giải ngân linh hoạt hơn, mong khoản tiền được chia đều cho toàn bộ nạn nhân xung đột ở cả hai bên chiến tuyến.\nCuốn sách mới ra mắt, có tựa đề \"Bị trừng phạt: Câu chuyện bên trong việc bán Chelsea\", tiết lộ Abramovich từng nỗ lực không biết mệt mỏi trong các cuộc đàm phán hòa bình ngay từ đầu cuộc xung đột, kể cả khi ông bị đầu độc trong một căn hộ tại Kiev.\nÔng cũng cho biết không còn hứng thú với việc sở hữu CLB bóng đá. \"Có lẽ một ngày nào đó sẽ có một tình huống mà tôi có thể đến xem một trận đấu và nói lời tạm biệt đàng hoàng với Chelsea, nhưng không gì hơn thế\", Abramovich nói trong cuốn sách. \"Tôi không hứng thú với bất kỳ vai trò nào trong một CLB bóng đá nữa\".\nTỷ phú người Nga cũng cho biết sẵn sàng giúp đỡ các học viện bóng đá, cầu thủ trẻ, hoặc những cầu thủ gặp khó khăn, nếu có một sáng kiến có thể tạo ra sự khác biệt, nhưng không tham gia vào việc sở hữu CLB. \"Về quyền sở hữu hoặc vai trò chính thức tại một CLB, tôi đã thỏa mãn trong cuộc đời này rồi\", ông nhấn mạnh.\nAbramovich cũng khẳng định không bị phân tâm trước những cáo buộc. Ông hiểu điều này sẽ không bao giờ chấm dứt ngay cả khi ông làm gì và hỗ trợ như thế nào. \"Một câu nói cũ của người Nga, 'Chó sủa nhưng đoàn người vẫn tiến' phù hợp với tình huống này\", Abramovich nói. \"Dù tôi làm gì, người ta sẽ luôn cáo buộc tôi về một số động cơ nào đó. Sau cùng, những gì tôi làm chỉ đơn giản là cố gắng giúp đỡ cộng đồng\".\nTài sản của Abramovich từng được định giá khoảng 14 tỷ USD, theo Bloomberg Billionaires Index năm 2022. Ông giàu lên nhanh chóng nhờ kinh doanh dầu mỏ, từ sau khi Liên Xô tan rã.\nAbramovich mua Chelsea năm 2003 với giá 190 triệu USD. Qua gần 20 năm làm chủ, ông đã bỏ ra khoảng 2 tỷ USD, được tính vào nợ không lãi suất của Chelsea, biến CLB thành một thế lực bóng đá, giành 21 danh hiệu, trong đó có hai Champions League, hai Europa League và năm Ngoại hạng Anh.\nBa năm sau khi về tay tỷ phú Boehly, Chelsea mới giành một danh hiệu, Conference League với chiến thắng 4-1 trước Betis hôm 28/5.\nThanh Quý (theo Daily Mail)"
  },
  {
    "url": "https://vnexpress.net/tottenham-dat-thoa-thuan-voi-hlv-thomas-frank-4897047.html",
    "title": "Tottenham đạt thỏa thuận với HLV Thomas Frank",
    "time": "Thứ ba, 10/6/2025, 16:27 (GMT+7)",
    "content": "Theo chuyên gia chuyển nhượng Fabrizio Romano, Tottenham đã đạt thỏa thuận với Thomas Frank cùng các cộng sự. Họ cũng chấp nhận đền bù 10 triệu bảng (13,5 triệu USD) cho Brentford, vì hợp đồng của HLV Đan Mạch với CLB này còn hiệu lực tới hè 2027.\nFrank 51 tuổi, từng là tiền vệ chơi bóng nghiệp dư. Ông có kinh nghiệm 18 năm đào tạo trẻ, cho tới khi dẫn dắt CLB Brondby ở Đan Mạch năm 2013. Frank làm trợ lý ở Brentford từ tháng 12/2016, rồi được bổ nhiệm HLV trưởng tháng 10/2018. Khi đó, Brentford vẫn chơi ở hạng Nhất Anh (EFL Championship).\nHLV Thomas Frank sau trận Brentford gặp Brighton ở Ngoại hạng Anh trên sân Gtech Community, thành phố London, Vương quốc Anh ngày 19/4/2025. Ảnh: Reuters\nMùa giải 2020-2021, ông đưa Brentford thăng hạng sau khi thắng Swansea 2-0 ở chung kết play-off trên sân Wembley. Trong 4 mùa ở Ngoại hạng Anh, quỹ lương của Brentford thấp bậc nhất giải. Tuy nhiên, Frank giúp đội lần lượt đứng thứ 13, 9, 16 và 10. Ở mùa thứ hai, họ thắng Man Utd 4-0 và là đội duy nhất hạ Man City ở hai trận.\nFrank xây dựng Brentford thành đội bóng chơi phòng ngự phản công cường độ cao. Tầm ảnh hưởng của HLV 51 tuổi với Brentford lớn đến nỗi, ông có thể sẽ được dựng tượng ngoài sân Gtech Community, theo Athletic.\nVới kinh nghiệm đào tạo trẻ, Frank đã phát triển những cầu thủ tấn công như Ollie Watkins, Ivan Toney hay Bryan Mbeumo. Ông cũng muốn đưa Mbeumo về Tottenham, dù cầu thủ này muốn chuyển sang Man Ud. Mùa trước, tiền đạo 25 tuổi ghi tới 20 bàn ở Ngoại hạng.\nThách thức với Frank ở Tottenham sẽ là Champions League, khi đây là lần đầu ông dẫn một CLB dự Cup châu Âu. Dù vậy, đội bóng cũng cần vị trí ổn định ở Ngoại hạng. Postecoglou bị sa thải vì Tottenham chỉ đứng thứ 17 mùa trước, dù vô địch Europa League.\nHoàng An tổng hợp"
  },
  {
    "url": "https://vnexpress.net/ai-dung-sau-thanh-cong-cua-carlos-alcaraz-4896894.html",
    "title": "Ai đứng sau thành công của Carlos Alcaraz?",
    "time": "Thứ ba, 10/6/2025, 13:21 (GMT+7)",
    "content": "Từ Madrid đến Rio, từ Miami đến Paris, khu vực khán đài dành cho Carlos Alcaraz gần như luôn chật kín. Trận chung kết Roland Garros mới đây tại Paris, nơi anh vượt qua tay vợt số một thế giới Jannik Sinner với tỷ số các set 4-6, 6-7, 6-4, 7-6 và 7-6, cũng không là ngoại lệ.\nMột phần khu khán đài VIP trên sân trung tâm Philippe-Chatrier, với 16 chỗ được phân bổ cho Alcaraz, đều kín chỗ. Gần như mọi chi tiết liên quan đến đội ngũ này đều được nhân đôi: hai nơi ở (gồm quê nhà Murcia và học viện Villena), hai HLV, hai chuyên gia thể lực, hai chuyên gia vật lý trị liệu. Tất cả hầu như đều có mặt tại Paris cuối tuần qua. Họ đã cùng vỡ òa trong niềm vui khi Alcaraz giành điểm quyết định, rồi bật khóc trong vòng tay anh hoặc trong buổi lễ trao giải\nAlcaraz chia vui với HLV và gia đình sau khi vô địch Roland Garros\nDưới đây là 8 thành viên chủ chốt và vai trò của họ trong đội ngũ đông đảo góp phần làm nên thành công của Alcaraz.\nHLV Juan Carlos Ferrero. Từng vô địch Roland Garros và là tay vợt số một thế giới năm 2003, Ferrero giờ làm HLV tại học viện nơi ông từng được đào tạo ở Villena, gần Alicante của Tây Ban Nha. Ông bắt đầu dẫn dắt Alcaraz khi đàn em mới 15 tuổi, và hiện là người đứng đầu ê-kíp hỗ trợ ngôi sao người Tây Ban Nha.\nHLV Ferrero khoác vai chia vui với học trò sau khi Alcaraz vô địch Roland Garros 2025. Ảnh: L'Équipe\n\"Tôi muốn phát triển bản thân với tư cách HLV và xây dựng một tay vợt có tiềm năng thi đấu xuất sắc\", Ferrero từng nói. \"Tôi yêu thích kỷ luật và trật tự. Khi dẫn dắt một tay vợt như Alcaraz, bạn phải là người thuyền trưởng lèo lái con tàu đi đúng hướng\".\nMối quan hệ giữa hai thầy trò hết sức gắn bó. \"Tôi và Carlos chỉ cần một ánh mắt là hiểu nhau\", Ferrero từng tiết lộ.\nĐồng HLV Samuel Lopez. Samuel Lopez chính thức trở thành đồng HLV của Alcaraz từ cuối mùa trước, thay Antonio Martinez Cascales - người sáng lập học viện Ferrero. Trước đó, Lopez đã làm việc với Pablo Carreno Busta trong 9 mùa và từng dẫn dắt Nicolas Almagro cùng Guillermo Garcia-Lopez.\nLopez trong một buổi tập của Alcaraz. Ảnh: Tiscali Sports\nFerrero và Lopez phối hợp ăn ý, chia sẻ các tuần thi đấu. Đôi khi, họ còn cùng huấn luyện Alcaraz, như tại Roland Garros năm nay. \"Với tôi, Samuel là một trong những HLV giỏi nhất,\" Alcaraz từng nói về người từng đồng hành cùng anh qua nhiều giải đấu.\nNgười đại diện Albert Molina. Molina là người phát hiện Alcaraz, đưa anh đến học viện Ferrero. Ông từng là HLV của các tay vợt nữ người Tây Ban Nha như Conchita Martinez, trước khi trở thành người đại diện cho IMG - tập đoàn quản lý sự nghiệp của David Ferrer.\nMolina (thứ hai từ trái sang) trong một buổi tập của Alcaraz. Ảnh: AFP\nMolina phụ trách mọi khía cạnh trong sự nghiệp của Alcaraz, từ các hợp đồng tài trợ với Nike, Babolat, Rolex, BMW... đến quan hệ trước truyền thông. Ông luôn có mặt trên sân tập, tại các buổi họp báo, và thường ngồi hàng ghế đầu ở khu vực khán đài, liên tục trao đổi với Ferrero trong các trận đấu của Alcaraz.\nAnh trai Alvaro Alcaraz. Chủ nhật vừa qua, Alvaro, 25 tuổi, ngồi hàng ghế đầu ở khu vực khán đài, bên cạnh hai HLV của cậu em trai và người đại diện Molina. Từng thi đấu một trận đơn và một trận đôi chuyên nghiệp, Alvaro chính thức đồng hành cùng em trai từ cuối 2022.\nAlvaro có thể đóng vai trò là bạn tập với em trai, nhưng nhiệm vụ chính là hỗ trợ tinh thần. \"Sự hiện diện của tôi chủ yếu là mang lại cảm giác gia đình, để Carlos cảm thấy thoải mái như ở nhà\", Alvaro kể trên Plaza Deportiva.\nAlvaro (thứ ba từ phải sang) trong một bức ảnh gia đình cùng Alcaraz. Ảnh: lavozdegalicia\nTrong các giải đấu, hai anh em từng ở chung phòng khách sạn. Cứ như cách họ từng ngủ trên giường tầng ở nhà tại El Palmar thời thơ ấu, khi \"Carlitos\" ngủ tầng dưới và \"Alvarito\" thì ở tầng trên.\nChuyên gia thể lực Alberto Lledo. Lledo là người định hình thể chất cho Alcaraz, đặc biệt từ cuối năm 2021 sau một giai đoạn tập luyện nặng nhọc. Ông giúp Alcaraz tăng cân và cơ bắp, đưa anh đến Australian Mở rộng 2022 với thể hình mạnh mẽ hơn bao giờ hết.\nChuyên gia thể lực Alberto Lledó trong một bài tập cùng Alcaraz. Ảnh: Marca\nTại học viện Ferrero, Lledo truyền đạt các giá trị: \"Kỷ luật, công việc, nỗ lực và cơ thể khỏe mạnh\". Ông thường xuyên đồng hành cùng Alcaraz tại các giải đấu.\n\"Ký ức đầu tiên về Carlos ở Villena là một cậu bé gầy gò như sợi mì spaghetti\", Lledo nhớ lại. Nhờ sự nhào nặn thể lực của Alberto Lledo, Alcaraz giờ sẵn sàng thi đấu bền bỉ hơn năm tiếng như trận chung kết đỉnh cao với Sinner vừa qua.\nChuyên gia tâm lý Isabel Balaguer. Bà là chuyên gia tâm lý của Alcaraz từ năm 2019. Khi tay vợt số hai thế giới tập luyện ở Villena, Balaguer đôi khi di chuyển từ Valencia đến để làm việc cùng.\nChuyên gia tâm lý Isabel Balaguer. Ảnh: eldiariomontanes\nỞ các giải đấu, Balaguer chủ yếu liên lạc với Ferrero và hiếm khi xuất hiện trực tiếp trong các sự kiện. Không thích phô trương, Balaguer chưa từng trả lời phỏng vấn về Alcaraz.\nBác sĩ Juanjo Lopez. Người đàn ông gốc Murcia này học quần vợt từ Carlos Alcaraz Sr., tức cha của Carlos, và chăm sóc sức khỏe, kiểm tra y tế cho nhà vô địch Roland-Garros từ khi anh 8 tuổi. Là chuyên gia về chấn thương thể thao, Lopez từng làm việc cho CLB bóng đá Real Murcia, và tại đội bóng rổ nhà nghề Mỹ LA Lakers cho anh em Pau và Marc Gasol.\nBác sĩ Lopez thường xuyên tháp tùng Alcaraz ở các giải đấu. Ảnh: El Mundo\nÔng thường xuyên đi cùng Alcaraz và có mặt trên sân tập trong các giải đấu, phụ trách theo dõi các cơn đau và chấn thương. \"Chúng tôi là bạn thân và hoàn toàn tin tưởng lẫn nhau\", Lopez từng nói với tờ La Vanguardia.\nChuyên gia vật lý trị liệu Juanjo Moreno. Sau khi vượt qua bài kiểm tra của Ferrero tại Villena, Moreno gia nhập học viện và trở thành chuyên viên vật lý trị liệu chính của Alcaraz, với sự hỗ trợ của Fran Rubio tại Murcia. Ông gần như có mặt ở mọi giải đấu của tay vợt đồng hương.\nMoreno trong một buổi tập chạy ngắn với Alcaraz. Ảnh:\n\"Khi mới gặp, cậu ấy rất gầy, thể hình chưa hoàn thiện. Tôi ngạc nhiên khi Ferrero chú ý đến cậu ấy\", Moreno kể cuối năm 2023. \"Carlos chọn trở thành tay vợt số một thế giới. Còn tôi thì chọn trở thành chuyên viên vật lý trị liệu tốt nhất để giúp cậu ấy đạt được mục tiêu đó\".\nHoàng Thông tổng hợp"
  },
  {
    "url": "https://vnexpress.net/ancelotti-ronaldo-co-the-choi-cho-moi-doi-bong-tren-the-gioi-4896816.html",
    "title": "Ancelotti: 'Ronaldo có thể chơi cho mọi đội bóng trên thế giới'",
    "time": "Thứ ba, 10/6/2025, 12:20 (GMT+7)",
    "content": "\"Tôi rất vui mừng về danh hiệu Nations League mà Ronaldo vừa giành được cùng tuyển Bồ Đào Nha\", Ancelotti nói hôm 9/6 trong buổi họp báo trước lượt 16 vòng loại World Cup 2026 - khu vực Nam Mỹ. \"Ronaldo là huyền thoại. Ở tuổi 40, cậu ấy vẫn đang thể hiện ở đẳng cấp cao nhất. Ronaldo có thể chơi cho bất kỳ đội bóng nào và bất kỳ đội tuyển quốc gia nào trên thế giới\".\nCristiano Ronaldo cầm Cup sau khi cùng Bồ Đào Nha hạ Tây Ban Nha ở chung kết UEFA Nations League tại Allianz Arena, Munich, Đức ngày 8/6. Ảnh: Marca\nỞ tuổi 40, Ronaldo vẫn là nhân tố quan trọng giúp Bồ Đào Nha vô địch Nations League. Anh ghi 8 bàn, nhiều nhất ở hạng A, trong đó có các bàn thắng ở bán kết (thắng ngược Đức 2-1) và chung kết (thắng Tây Ban Nha trong loạt luân lưu).\nRonaldo từng ghi 112 bàn trong 101 trận cho Real Madrid dưới trướng Ancelotti thời 2013-2015. Trung bình 1,1 bàn mỗi trận cũng là hiệu suất ghi bàn tốt nhất của anh trong 19 nhà cầm quân đã làm việc cùng. Về số trận, anh gắn bó với Ancelotti nhiều chỉ sau Alex Ferguson (292 trận), Jose Mourinho (164) và Zinedine Zidane (114).\nSau khi hạ Tây Ban Nha để đăng quang ở Nations League 2025 trên sân Allianz, Ronaldo đã khóc nức nở vì vui mừng. Điều này gây ra nhiều tranh luận, vì xét về tính chính danh, giải đấu này không thể so sánh với Euro hay World Cup.\nRonaldo khóc sau trận chung kết Nations League hôm 8/6. Ảnh: X\nPaco Gonzalez, MC kiêm đạo diễn chương trình trên kênh Cope, Tây Ban Nha, nhận xét: \"Cristiano khóc nhiều hơn Alvaro Morata và tất cả cầu thủ Tây Ban Nha... Anh ấy hẳn nghĩ rằng sẽ không còn kiếm được danh hiệu nào trong cuộc đời mình\".\nTrong quá khứ, Ronaldo từng khóc khi phải rời sân sớm trong hiệp một trận chung kết Euro 2016 và khi sút hỏng phạt đền trong trận gặp Slovenia ở vòng 1/8 Euro 2024.\nNations League 2025 là danh hiệu thứ ba của Ronaldo với ĐTQG, sau Euro 2016 và Nations League 2019. Ở cấp CLB, anh sở hữu 31 danh hiệu. Tuy nhiên, từ năm 2020 đến trước Nations League 2025, tiền đạo 40 tuổi luôn trắng tay.\nRonaldo hiện giữ kỷ lục ghi 938 bàn, trong đó có kỷ lục 138 bàn trên đấu trường quốc tế. Anh cũng từng giành năm Quả Bóng Vàng, danh hiệu dành cho cầu thủ hay nhất năm, và bốn Giày Vàng châu Âu, danh hiệu dành cho cầu thủ lập công tốt nhất tại các giải vô địch quốc gia châu Âu.\nHồng Duy (theo Marca)"
  },
  {
    "url": "https://vnexpress.net/3-thay-doi-lon-o-fifa-club-world-cup-4896773.html",
    "title": "3 thay đổi lớn ở FIFA Club World Cup",
    "time": "Thứ ba, 10/6/2025, 12:04 (GMT+7)",
    "content": "Với việc đưa hình ảnh VAR lên màn hình lớn, khán giả có thể thấy rõ những gì mà trọng tài quan sát từ màn hình VAR nhỏ được dùng bấy lâu nay. Mục tiêu của FIFA là minh bạch hơn nữa những quyết định được tổ VAR và trọng tài đưa ra, cũng như tránh sự mơ hồ cho khán giả.\nTrọng tài quan sát từ màn hình VAR nhỏ trong trận Liverpool - Tottenham ở Ngoại hạng Anh 2023-2024. Ảnh: Reuters\nThay đổi thứ hai là trọng tài sẽ đeo camera trong suốt trận đấu, để nâng cao trải nghiệm cho khán giả xem trực tiếp và khán giả truyền hình. Công nghệ này từng được thử nghiệm ở một số giải đấu trên thế giới, thậm chí trong một số trận giao hữu quốc tế, nhưng sẽ trở nên phổ biến hơn tại FIFA Club World Cup. Sau giải, FIFA sẽ xem xét và không loại trừ khả năng áp dụng cho các giải đấu khác.\nThay đổi cuối cùng là công nghệ bắt việt vị bán tự động. Công nghệ này từng được triển khai trong trận chung kết FIFA Intercontinental Cup 2024 (Real 3-0 Pachuca) và một số giải trẻ. Với sự trợ giúp của nhiều camera, cảm biến và AI, hệ thống sẽ theo dõi vị trí của các cầu thủ và trái bóng. Tuy nhiên, đối với những tình huống ít rõ ràng hơn, VAR vẫn sẽ được sử dụng.\nTheo tờ Marca (Tây Ban Nha), những thay đổi của FIFA sẽ tạo bước ngoặt lớn cho bóng đá. Chúng tăng cường trải nghiệm của CĐV ở trên sân cũng như ở nhà, đồng thời cải thiện tính minh bạch trong những tình huống gây tranh cãi.\nFIFA Club World Cup 2025 diễn ra từ ngày 14/6 đến 13/7 tại Mỹ, là giải vô địch thế giới cấp CLB mở rộng đầu tiên được FIFA tổ chức. Giải quy tụ 32 đội, gồm phần lớn nhà vô địch và đội xếp hạng cao tại các châu lục. Inter Miami, nhà vô địch Suppoters' Shield, một trong hai danh hiệu mùa giải MLS, tham dự với tư cách đại diện chủ nhà.\nFIFA Club World Cup 2025 có doanh thu gần ba tỷ USD. Mỗi đội sẽ nhận về hàng chục triệu, trong đó có phần thưởng 125 triệu USD cho nhà vô địch. Phần thưởng này xấp xỉ phần thưởng tại UEFA Champions League - giải diễn ra trong chín tháng, biến FIFA Club World Cup thành giải tạo ra nhiều tiền nhất dựa trên thời gian.\nThanh Quý (theo Marca)"
  },
  {
    "url": "https://vnexpress.net/alcaraz-sinner-duoc-danh-gia-ngang-big-3-4896832.html",
    "title": "Alcaraz, Sinner được đánh giá ngang 'Big 3'",
    "time": "Thứ ba, 10/6/2025, 11:13 (GMT+7)",
    "content": "Trả lời phỏng vấn TNT Sports hôm 9/6, cựu số một thế giới Boris Becker nói ông chưa hết hưng phấn sau khi xem Carlos Alcaraz thắng Jannik Sinner 4-6, 6-7(4), 6-4, 7-6(3), 7-6(2) ở chung kết Roland Garros. Theo huyền thoại Đức, trận đấu này sánh ngang các cuộc đối đầu của nhóm \"Big 3\" về chất lượng và sức hút.\n\"Kết quả thật tàn khốc cho Sinner nhưng cậu ấy hoàn toàn nên tự hào về bản thân\", Becker nói. \"Federer, Nadal và Djokovic cũng từng trải qua những trận đấu như vậy, khi chỉ có may mắn mới từ chối họ đăng quang. Với tôi, đẳng cấp của Alcaraz và Sinner ngang với Big 3\".\nAlcaraz (phải) và Sinner trên bục nhận giải, sau chung kết Roland Garros, tại sân Philippe Chatrier, Paris, Pháp hôm 8/6. Ảnh:Reuters\nBecker nói ông vẫn chưa tin những gì vừa xảy ra, vì Sinner và Alcaraz chơi như những siêu nhân. \"Tôi thấy thương cho hai tay vợt, vì ai thua cũng oan ức\", cựu HLV của Djokovic chia sẻ. \"Họ đã tạo nên màn trình diễn lý giải vì sao chúng ta yêu quần vợt\".\nCuộc đối đầu Alcaraz và Sinner hôm 8/6 là trận chung kết dài nhất lịch sử Roland Garros và dài thứ hai lịch sử chung kết Grand Slam, chỉ sau cuộc đấu 5 giờ 53 phút giữa Djokovic và Nadal tại Australia Mở rộng 2012.\nVới việc bảo vệ thành công Roland Garros, Alcaraz sánh ngang Nadal khi cùng có 5 cup Grand Slam lúc vừa qua tuổi 22. \"Đó là phép màu khi Alcaraz thắng trận\", huyền thoại Tây Ban Nha Alex Corretja nói. \"Cảm ơn cả hai tay vợt. Đây là trận đấu hay nhất tôi từng xem trực tiếp trên sân. Trình độ quần vợt của họ là không tưởng\".\nTheo cuộc thăm dò ý kiến độc giả sau trận của TNT Sports, trận chung kết Roland Garros năm nay đứng thứ hai trong danh sách những trận chung kết Grand Slam hay nhất mọi thời với 22% phiếu bầu, chỉ kém trận chung kết Wimbledon 2008 giữa Federer và Nadal (43%).\nVy Anh"
  },
  {
    "url": "https://vnexpress.net/messi-chi-co-0-2-co-hoi-vo-dich-fifa-club-world-cup-4896723.html",
    "title": "Messi chỉ có 0,2% cơ hội vô địch FIFA Club World Cup",
    "time": "Thứ ba, 10/6/2025, 10:20 (GMT+7)",
    "content": "Thực hiện 10.000 lần mô phỏng, siêu máy tính của Opta, công ty thống kê hàng đầu trong giới bóng đá, dự đoán Inter Miami có 47% cơ hội vượt qua vòng bảng FIFA Club World Cup 2025. Nhưng tiếp đó, Lionel Messi và đồng đội chỉ có 12,9% cơ hội vào tứ kết, 3,8% vào bán kết, 1% vào chung kết và 0,2% vô địch.\nMessi ghi bàn trong trận Inter Miami thắng Colombus Crew 5-1 ở MLS hôm 31/5. Ảnh: AP\nFIFA Club World Cup 2025 là giải vô địch thế giới cấp CLB mở rộng đầu tiên mà FIFA tổ chức. Giải quy tụ 32 đội, gồm phần lớn nhà vô địch và đội xếp hạng cao tại các châu lục bốn năm gần nhất. Inter Miami, nhà vô địch Suppoters' Shield 2024, một trong hai danh hiệu mỗi mùa MLS, tham dự với tư cách đại diện cho chủ nhà Mỹ.\n32 đội chia thành tám bảng đấu vòng tròn một lượt. Hai đội dẫn đầu mỗi bảng giành vé vào vòng 1/8. Inter Miami nằm ở bảng A cùng Palmeiras (Brazil), FC Porto (Bồ Đào Nha) và Al Ahly (Ai Cập). Nếu vào vòng 1/8, Messi và đồng đội nhiều khả năng gặp PSG hoặc Atletico, hai đội được xem là mạnh nhất bảng B.\nSiêu máy tính đoán PSG, đội vừa giành UEFA Champions League 2025, là ứng cử viên số một, với 18,5% cơ hội vô địch. Chín ứng cử viên tiếp theo gồm: Man City (17,9%), Bayern (12,8%), Inter (12,3%), Real (9,8%), Chelsea (8,4%), Dortmund (5,4%), Atletico (5,1%), Juventus (3,6%) và Benfica (3,3%).\nMan City nằm ở bảng G cùng Juventus, Wydad AC và Al Ain, trong khi Real thuộc bảng H với Al Hilal, Pachuca và Red Bull Salzburg. Real có thể gặp Man City hoặc Juventus ở vòng 1/8.\nTừ trái qua là các cột tên CLB, logo, vị trí ứng cử viên, cơ hội vào vòng 1/8, tứ kết, bán kết, chung kết và vô địch, theo tính toán của siêu máy tính Opta. Ảnh: Opta\nFIFA Club World Cup 2025 diễn ra từ ngày 14/6 đến 13/7. Giải có doanh thu lên tới ba tỷ USD. Mỗi đội tham dự sẽ nhận hàng chục triệu, trong đó có phần thưởng 125 triệu cho nhà vô địch. Phần thưởng này xấp xỉ tại UEFA Champions League - giải kéo dài chín tháng, biến FIFA Club World Cup thành đấu trường đem lại nhiều tiền nhất dựa trên thời gian.\nInter Miami sẽ đá trận khai mạc với Al Ahly vào ngày 14/6.\nThanh Quý (theo Opta)"
  },
  {
    "url": "https://vnexpress.net/nu-sinh-lon-nhao-hai-lan-truoc-khi-ve-nhat-giai-dien-kinh-4896685.html",
    "title": "Nữ sinh lộn nhào hai lần trước khi về nhất giải điền kinh",
    "time": "Thứ ba, 10/6/2025, 07:32 (GMT+7)",
    "content": "Ở chung kết vượt rào 100m tại giải vô địch điền kinh cấp bang tại Hayward Field, Eugene tuần trước, Anderson chạy ở làn 4. Cô vượt qua 9 hàng rào một cách suôn sẻ và dẫn đầu.\nTới hàng rào số 10 và cũng là cuối cùng, nữ sinh trung học ở Thurston vấp chân và ngã xuống đường chạy khi cách đích chỉ vài mét. Nhưng, cô phản ứng nhanh bằng cách thực hiện hai cú nhào lộn hoàn hảo để vượt qua vạch đích đầu tiên trong 14 giây 94. Ban tổ chức xác nhận Anderson không phạm quy vì vẫn ở trong làn chạy.\nBrooklyn Anderson vấp ngã rồi lộn nhào về đích.\nVideo ghi lại màn trình diễn của Anderson được lan truyền và thu hút hơn 50 triệu lượt xem trên mạng xã hội.\nTrên đài KOIN-TV, Anderson tiết lộ phản xạ của cô lúc đó là nhờ những bài tập thể dục dụng cụ trước đây. \"Tôi chỉ nhớ là mình đã dùng lại kỹ năng thể dục dụng cụ\", cô kể. \"Tôi không biết những người khác ở phía sau mình bao xa nên chỉ cố gắng lộn nhào\".\nNgoài chức vô địch vượt rào 100m cấp bang 5A, Anderson còn giành vị trí thứ ba ở nội dung nhảy xa và chạy 100m tại giải. Cô cho biết phản ứng của khán giả là điều tuyệt vời nhất. \"Tôi rất tự hào và hạnh phúc\", cô bày tỏ. \"Chưa bao giờ có nhiều người cổ vũ tôi nồng nhiệt như vậy\".\nAnderson nhào lộn hai vòng lăn về đích để vô địch vượt rào 100m tại giải vô địch điền kinh cấp bang ở Eugene, Mỹ. Ảnh: Imagn Images\nTrên Instagram, Anderson viết: \"Một mùa giải đáng nhớ. Cảm ơn mọi người đã ủng hộ, và đặc biệt cảm ơn những cô gái tuyệt vời nhất cùng thi đấu tại giải. Các bạn thật tuyệt\".\nThe Oregonian gọi đây là \"một trong những pha cán đích độc đáo nhất trong lịch sử Hayward Field\". Sân vận động hơn 100 năm tuổi của Đại học Oregon tại Eugene đã tổ chức nhiều giải vô địch quốc gia và vòng loại Olympic, bao gồm cả vòng loại Olympic Paris 2024.\nHồng Duy tổng hợp"
  },
  {
    "url": "https://vnexpress.net/da-nang-hoan-thanh-cai-tao-san-van-dong-hoa-xuan-4896642.html",
    "title": "Đà Nẵng hoàn thành cải tạo sân vận động Hòa Xuân",
    "time": "Thứ ba, 10/6/2025, 07:31 (GMT+7)",
    "content": "Ngày 9/6, một số công nhân đang lu lèn mặt sân cỏ tự nhiên, chuẩn bị hoàn tất những hạng mục cuối cùng dự án Cải tạo, nâng cấp mặt cỏ sân bóng đá và khuôn viên sân vườn phía trước khán đài A, sân vận động Hòa Xuân, quận Cẩm Lệ.\nSân vận động Hoà Xuân nhìn từ trên cao, ngày 9/6/2025. Ảnh: Nguyễn Đông\nCông nhân sử dụng máy cắt cỏ để tạo sọc hai màu xen kẽ cho mặt sân như các sân vận động châu Âu. CLB SHB Đà Nẵng muốn vào sân tập luyện, nhưng Sở Văn hóa, Thể thao và Du lịch chưa đồng ý vì để cỏ phát triển xanh tốt.\nTrận đấu đầu tiên trên mặt sân cỏ mới là màn giao hữu giữa các ngôi sao Man Utd như Michael Owen, Paul Scholes, Ryan Giggs, Teddy Sheringham, Wes Brown, Dwight Yorke... và đội ngôi sao Việt Nam, diễn ra vào tối 27/6.\nCỏ tự nhiên mặt sân được tạo sọc như các sân vận động ở châu Âu. Ảnh: Nguyễn Đông\nSân vận động Hòa Xuân có sức chứa 20.000 chỗ ngồi, xây dựng trên diện tích đất hơn 66.500 m2 và đưa vào sử dụng năm 2016. Tháng 6/2024, thành phố phê duyệt dự án cải tạo, nâng cấp mặt sân và khuôn viên, mức đầu tư hơn 11 tỷ đồng.\nNền sân hiện hữu được bóc dỡ, rồi thi công mới bằng lớp cát trồng cỏ dày 20 cm, cân chỉnh, san ủi lu lèn mặt sân. Ngoài ra, dự án sẽ trồng thảm cỏ tự nhiên theo tiêu chuẩn chất lượng tương đương với mặt cỏ của nhiều sân vận động quốc gia các nước trên thế giới.\nMột số hạng mục khác gồm có nạo vét mương, tăng khả năng thoát nước, thay mới hệ thống bơm tưới. Khung thành, cột cờ góc được thay mới đạt chuẩn thi đấu. Thành phố cũng mua sắm các máy móc, thiết bị chăm sóc và bảo dưỡng mặt sân cỏ; cải tạo cảnh quan công viên góc khán đài A...\nHòa Xuân là sân nhà CLB Đà Nẵng chơi ở V-League và giải hạng Nhất quốc gia. Thành phố Đà Nẵng kỳ vọng khi hoàn thành dự án nâng cấp, sân Hòa Xuân đảm bảo tập luyện, và tổ chức thi đấu nhiều môn thể thao trong nước và quốc tế.\nNguyễn Đông"
  },
  {
    "url": "https://vnexpress.net/indonesia-co-the-vuot-viet-nam-tren-bang-fifa-4896684.html",
    "title": "Indonesia có thể vượt Việt Nam trên bảng FIFA",
    "time": "Thứ ba, 10/6/2025, 06:13 (GMT+7)",
    "content": "Indonesia làm khách trước Nhật Bản tại lượt cuối bảng C vòng loại ba World Cup 2026 – khu vực châu Á. Còn Việt Nam làm khách trước Malaysia ở lượt hai bảng F vòng loại cuối Asian Cup 2027. Hai giải đấu đều mang tầm châu lục nên có hệ số quan trọng cao là 25.\nTrên bảng FIFA hiện tại, Indonesia đang đứng thứ 123 với 1142,92 điểm. Indonesia đã tăng 68 bậc tính từ đáy vào tháng 8/2016.\nViệt Nam thắng Indonesia 1-0 ở vòng bảng ASEAN Cup 2024, tại sân Việt Trì, Phú Thọ ngày 15/12/2024. Ảnh: Lâm Thỏa\nĐội sẽ có thêm 15,05 điểm nhờ trận thắng Trung Quốc 1-0 hôm 5/6. Trong khi đó, khoảng cách với Nhật Bản là 108 bậc sẽ giúp Indonesia được cộng thêm 21,58 điểm nếu thắng. Khi ấy, số điểm của đội tuyển xứ vạn đảo sẽ tăng lên 1179,55 điểm.\nCon số này áp sát Việt Nam đang đứng 109 với 1183,83 điểm. Trường hợp thắng hoặc hòa Malaysia, Việt Nam sẽ tiếp tục xếp trên Indonesia. Nhưng nếu thua, đội sẽ bị trừ 13,99 điểm do đang xếp trên Malaysia 22 bậc, dẫn đến chỉ còn 1169,84 điểm và bị Indonesia vượt mặt.\nLần gần nhất Indonesia xếp trên Việt Nam là vào tháng 7/2011. Khi ấy, Indonesia đứng thứ 137, hơn Việt Nam 6 bậc.\nTuy nhiên, đoàn quân của HLV Kim Sang-sik đặt mục tiêu có điểm trước Malaysia, để tiếp tục dẫn đầu và nắm quyền tự quyết tại bảng F. Một thất bại sẽ khiến đội vất vả bám đuổi trong phần còn lại, trước khi tiếp đối thủ ở lượt cuối trên sân nhà vào tháng 3/2026.\nĐội tuyển Việt Nam tập thử sân Bukit Jalil chiều 9/6/2025, một ngày trước trận gặp Malaysia ở lượt hai bảng F vòng loại cuối Asian Cup 2027. Ảnh: Hai Tư\nTrong khi đó, Indonesia đang kỳ vọng đánh bại Nhật Bản bằng tập thể chất lượng và khát khao gỡ gạc danh dự, sau khi thua đối thủ 0-4 trên sân nhà hồi tháng 11/2024. Đoàn quân của HLV Patrick Kluivert cũng thoải mái về tâm lý khi đã hoàn thành mục tiêu vào vòng loại bốn World Cup 2026 – khu vực châu Á.\nTrong khi đó, Nhật Bản giành vé dự World Cup 2026 sớm ba lượt trận, nên để nhiều ngôi sao nghỉ ngơi, như hậu vệ Ko Itakura, Hiroki Ito, tiền vệ Takumi Minamino, Junya Ito, Ritsu Doan, Hidemasa Morita, Ao Tanaka, Kaoru Mitoma hay tiền đạo Ayase Ueda. Đội hình hiện tại gồm nhiều cầu thủ trẻ ít kinh nghiệm thi đấu quốc tế.\nTuy nhiên, Nhật Bản cũng quyết tâm chiến thắng để tặng người hâm mộ trên sân nhà ở trận cuối vòng loại. Thất bại trước Australia là từ khoảnh khắc thiếu tập trung ở phút cuối hiệp hai. Thực tế, đội kiểm soát bóng nhiều hơn và tạo ra nhiều cơ hội lẫn pha dứt điểm.\nNếu thua hai trận liền tháng này, Nhật Bản dự kiến tụt từ thứ 15 xuống 21 trên bảng FIFA. Đây là vị trí thấp nhất kể từ thứ 24 vào tháng 10/2022.\nIndonesia đấu Nhật Bản lúc 19h35 giờ Tokyo, tức 17h35 giờ Hà Nội. Trong khi đó, Việt Nam gặp Malaysia lúc 21h00 giờ Kuala Lumpur, tức 20h00 giờ Hà Nội.\nTrung Thu"
  },
  {
    "url": "https://vnexpress.net/ronaldo-khong-ve-nuoc-sau-chuc-vo-dich-nations-league-4896689.html",
    "title": "Ronaldo không về nước sau chức vô địch Nations League",
    "time": "Thứ ba, 10/6/2025, 06:06 (GMT+7)",
    "content": "Sau đó, tuyển Bồ Đào Nha tiếp tục di chuyển tới trụ sở LĐBĐ Bồ Đào Nha (FPF) để đưa chiếc Cup vào tủ trưng bày.\nNhiều cầu thủ Bồ Đào Nha không tiếp tục hành trình này. Joao Palhinha (trong ảnh) là người cuối cùng rời khỏi sân bay, vào thời điểm chỉ còn vài chục người hâm mộ đang ở lại. Goncalo Inacio, Nuno Mendes, Francisco Trincao, Francisco Conceicao, Rafael Leao và Joao Felix cũng không lên xe buýt của đội.\nSau đó, tuyển Bồ Đào Nha tiếp tục di chuyển tới trụ sở LĐBĐ Bồ Đào Nha (FPF) để đưa chiếc Cup vào tủ trưng bày.\nNhiều cầu thủ Bồ Đào Nha không tiếp tục hành trình này. Joao Palhinha (trong ảnh) là người cuối cùng rời khỏi sân bay, vào thời điểm chỉ còn vài chục người hâm mộ đang ở lại. Goncalo Inacio, Nuno Mendes, Francisco Trincao, Francisco Conceicao, Rafael Leao và Joao Felix cũng không lên xe buýt của đội.\nTrong phần phát biểu, Martinez nêu bật các giá trị mà tuyển Bồ Đào Nha đã thể hiện, dẫn đến thành công tại Nations League. \"Chiếc Cup này thể hiện nỗ lực, sự chuyên nghiệp và tất cả những gì chúng tôi có, điều mà các cầu thủ đã thể hiện trước Đức và Tây Ban Nha: niềm tự hào và chất lượng tuyệt vời\", ông nói.\nTrong phần phát biểu, Martinez nêu bật các giá trị mà tuyển Bồ Đào Nha đã thể hiện, dẫn đến thành công tại Nations League. \"Chiếc Cup này thể hiện nỗ lực, sự chuyên nghiệp và tất cả những gì chúng tôi có, điều mà các cầu thủ đã thể hiện trước Đức và Tây Ban Nha: niềm tự hào và chất lượng tuyệt vời\", ông nói.\nThay mặt các cầu thủ, tiền vệ Fernandes cảm ơn sự \"đón tiếp tuyệt vời\" của Liên đoàn.\n\"Như tôi đã nói hôm qua, tôi muốn cảm ơn tất cả người dân Bồ Đào Nha đã có mặt tại Đức, họ vô cùng quan trọng đối với chúng tôi\", anh nói thêm. \"Đây chỉ là một chiếc Cup. Vì kể từ bây giờ, không chỉ chúng tôi, mà cả các bạn và tất cả các thế hệ khác, tôi hy vọng rằng các bạn có thể ngày càng làm cho không gian này lớn hơn và có nhiều Cup hơn\".\nThay mặt các cầu thủ, tiền vệ Fernandes cảm ơn sự \"đón tiếp tuyệt vời\" của Liên đoàn.\n\"Như tôi đã nói hôm qua, tôi muốn cảm ơn tất cả người dân Bồ Đào Nha đã có mặt tại Đức, họ vô cùng quan trọng đối với chúng tôi\", anh nói thêm. \"Đây chỉ là một chiếc Cup. Vì kể từ bây giờ, không chỉ chúng tôi, mà cả các bạn và tất cả các thế hệ khác, tôi hy vọng rằng các bạn có thể ngày càng làm cho không gian này lớn hơn và có nhiều Cup hơn\".\nHồng Duy\nẢnh: Lusa, Desporto"
  },
  {
    "url": "https://vnexpress.net/morata-bi-de-doa-sau-tran-thua-bo-dao-nha-4896694.html",
    "title": "Morata bị đe dọa sau trận thua Bồ Đào Nha",
    "time": "Thứ ba, 10/6/2025, 06:05 (GMT+7)",
    "content": "Ngày 9/6, Alice Campello, vợ của Morata, đăng trên Instagram Story loạt tin nhắn đầy thù hận nhắm vào chồng kèm thông điệp \"Chúng ta có nhận ra đây chỉ là một trận bóng đá không?\".\nAlice Campello đăng ảnh bảo vệ chồng Alvaro Morata trên Instagram Story ngày 9/6. Ảnh: Instagram / Alice Campello\nTrong một bài đăng khác trên Instagram Story, Campello chia sẻ hình ảnh Morata ôm các con. \"Trong cuộc sống, ai cũng mắc sai lầm. Cuộc sống được tạo nên từ những bài học, kinh nghiệm, những khoảnh khắc tốt và xấu. Chúng ta không có quyền phán xét người khác\", cô viết.\nBà xã của Morata xem đây là mặt tiêu cực của bóng đá. \"Bóng đá rất thú vị và không thể đoán trước\", Campello viết tiếp. \"Đó là thể thao và là giải trí, vì vậy chúng ta nên coi trọng nó đúng mức. Tôi rất muốn thấy cuộc sống của những người chỉ trích người khác vì một sai lầm, xem họ làm mọi thứ hoàn hảo như thế nào và họ đã đạt được gì trong cuộc sống. Xin hãy tôn trọng và đừng làm những người xấu tính như vậy\".\nMorata hẹn hò với Campello từ năm 2016 khi anh còn khoác áo Juventus, và kết hôn tháng 6/2017, ngay trước khi anh chuyển đến Chelsea từ Real Madrid. Sau 8 năm bên nhau, họ có ba con trai và một con gái. Morata còn xăm lên cánh tay anh hình ảnh và tên của Alice để thể hiện tình yêu vĩnh cửu với bạn đời.\nTháng 8/2024, Morata và Campello thông báo chia tay. Tới tháng 4, trên chương trình truyền hình Verissimo của Italy, Campello gọi quyết định này là \"sai lầm lớn nhất mà chúng tôi từng mắc phải trong đời\". Hai người sau đó hàn gắn tình cảm.\nAlvaro Morata đá luân lưu bị thủ thành Diogo Costa cản, khiến Tây Ban Nha thua Bồ Đào Nha ở chung kết Nations League ngày 8/6. Ảnh: AP\nỞ chung kết Nations League tại Allianz Arena ngày 8/6, Morata dự bị và vào thay Mikel Oyarzabal từ phút 111. Kết quả hòa 2-2 sau 120 phút khiến hai đội phải giải quyết thắng thua trên loạt luân lưu. Tại đây, Morata là người duy nhất sút hỏng, khiến Tây Ban Nha gục ngã 3-5.\nSau trận, tiền đạo 32 tuổi ám chỉ khả năng giã từ đội tuyển. \"Điều đó có thể xảy ra và tôi sẽ không trở lại dịp FIFA Days tháng 9\", anh cho biết. \"Tôi đá luân lưu không tốt. Tôi cảm thấy có lỗi với đồng đội, nhưng đó là một phần của cuộc sống. Tôi rời đi trong sự tức giận. Tôi muốn khóc. Các con tôi đã ở trên khán đài, và trong cuộc sống, bạn phải học hỏi\".\nHLV Luis de la Fuente bảo vệ và khẳng định vẫn đặt niềm tin vào Morata dù để anh dự bị trận tranh danh hiệu, bất chấp vai trò đội trưởng. \"Morata là thủ lĩnh và đặc biệt quan trọng với đội, dù ra sân ít hay nhiều\", ông nói. \"Morata đóng góp rất nhiều ở hậu trường, tránh xa ánh đèn sân khấu. Tôi rất coi trọng điều đó\".\nAlvaro Morata đi lướt qua danh hiệu Nations League. Ảnh: AP\nMorata trưởng thành từ lò đào tạo Atletico lẫn Real, là Vua phá lưới khi Tây Ban Nha vô địch U19 và U21 châu Âu các năm 2011, 2013. Tiền đạo 32 tuổi từng chơi cho nhiều đội hàng đầu châu Âu gồm Real, Atletico, Chelsea, Juventus hay Milan.\nMorata lần đầu lên ĐTQG năm 2014, là thành viên Tây Ban Nha dự Euro 2016, Euro 2020, World Cup 2022 trước khi được tân HLV Luis de la Fuente trao băng thủ quân từ năm 2023. Morata có 37 bàn qua 860 trận, cùng đội tuyển vô địch Nations League 2023 và Euro 2024.\nHồng Duy tổng hợp"
  },
  {
    "url": "https://vnexpress.net/man-utd-chia-tay-10-cau-thu-4896693.html",
    "title": "Man Utd chia tay 10 cầu thủ",
    "time": "Thứ ba, 10/6/2025, 05:56 (GMT+7)",
    "content": "Christian Eriksen, gia nhập theo diện chuyển nhượng tự do hè 2022, là người nổi tiếng nhất trong nhóm phải rời đi. Tiền vệ Đan Mạch ghi 8 bàn qua 107 trận, gồm bàn phạt đền trong trận thắng Aston Villa 2-0 ở vòng hạ màn Ngoại hạng Anh mùa 2024-2025.\nEriksen ghi bàn phạt đền trong trận Man Utd thắng Aston Villa 2-0 ở vòng 38 Ngoại hạng Anh trên sân Old Trafford, Manchester, Anh ngày 25/5/2025. Ảnh: Reuters\nCái tên kỳ cựu khác là Jonny Evans, hậu vệ bất ngờ trở lại sân Old Trafford hè 2023. Trước đó, Evans khoác áo Man Utd giai đoạn 2006-2015, chơi 198 trận, giành ba chức vô địch Ngoại hạng Anh, hai Cup Liên đoàn, một Champions League và một Club World Cup. Trở lại với vai trò phòng bị, Evans hiếm khi được thi đấu, cũng không giúp cải thiện sự chắc chắn cho hàng thủ \"Quỷ đỏ\".\nTuyển thủ Thụy Điển Victor Lindelof cũng rời đi. Trung vệ 30 tuổi không duy trì phong độ ổn định để cạnh tranh vị trí chính thức trong suốt 8 mùa giải tại Old Trafford, sau khi chuyển đến từ Benfica với giá 50 triệu USD năm 2017.\nThủ môn dự bị Tom Heaton cũng nằm trong danh sách cầu thủ hết hợp đồng vào hè 2025, nhưng đang đàm phán gia hạn. Heaton bắt đầu sự nghiệp tại Man Utd giai đoạn 2005-2010 rồi trở lại CLB từ hè 2021. Trong bốn mùa gần nhất, anh chỉ có ba lần ra sân tính trên mọi đấu trường.\nHLV Ruben Amorim và các cầu thủ Man Utd thất vọng sau khi thua Tottenham 0-1 ở chung kết trên sân San Mames, Bilbao, Tây Ban Nha ngày 21/5/2025. Ảnh: AP\nMan Utd còn chia tay 6 cầu thủ đội trẻ, là Hubert Graczyk, Jack Kingdon, Sam Murray, Tom Myles, James Nolan và Tom Wooster.\nMan Utd vừa trải qua mùa giải thất vọng dưới thời HLV Ruben Amorim. \"Quỷ đỏ\" trắng tay, cán đích thứ 15 Ngoại hạng Anh và thua Tottenham 0-1 ở chung kết Europa League.\nTrên Sky Sports, Louis van Gaal, HLV dẫn dắt Man Utd giai đoạn 2014-2016, cho rằng CLB cũ sa sút do thiếu sự gắn kết trong khâu chuyển nhượng. Ông nhấn mạnh HLV trưởng không được quyết định việc mua bán cầu thủ là vấn đề lớn. \"Man Utd là CLB thương mại, không phải CLB bóng đá\", Van Gaal nói. \"Một HLV chỉ có thể bị đánh giá công bằng nếu họ kiểm soát việc chuyển nhượng. Khi người khác mua cầu thủ, thì sẽ có vấn đề\".\nVan Gaal nhấn mạnh một HLV cần có kiến thức và định hướng riêng để tuyển mộ và huấn luyện cầu thủ. Cựu HLV tuyển Hà Lan cũng muốn Man Utd học hỏi kình địch Liverpool. \"Arne Slot là HLV, có quyền nói với giám đốc kỹ thuật của đội bóng rằng phải mua cầu thủ này, hãy chú ý đến điều đó\", ông cho biết.\nNăm 2016, Van Gaal dẫn dắt Man Utd sau khi David Moyes bị sa thải, nhưng cũng không thể đưa \"Quỷ đỏ\" trở lại đỉnh cao. Sau hai năm, ông chỉ giúp CLB đoạt Cup FA 2016, và bị sa thải chỉ một ngày sau trận chung kết đó. Lối chơi Van Gaal áp dụng cho Man Utd bị chê là tẻ nhạt, bên cạnh việc không thể cạnh tranh tại Ngoại hạng Anh.\nHồng Duy (Theo Daily Mail)"
  },
  {
    "url": "https://vnexpress.net/khung-hoang-thua-giai-chay-o-thai-lan-4896682.html",
    "title": "Khủng hoảng thừa giải chạy ở Thái Lan",
    "time": "Thứ ba, 10/6/2025, 05:52 (GMT+7)",
    "content": "Ngày 25/5, các runner dự Run for Destination 2025 bị \"bỏ rơi\" tại công viên Suanluang Rama IX vì đơn vị tổ chức sự kiện không xuất hiện. Nhiều người bức xúc và đã nộp đơn khiếu nại.\nTheo ông Rut, sự cố này không ảnh hưởng nhiều đến tâm lý người chạy bộ, vì những giải chạy không diễn ra kiểu đó chỉ chiếm chưa đến 5% tổng số cuộc đua hàng năm. Nhưng nó cũng cho thấy việc tổ chức một sự kiện chạy bộ không hề đơn giản.\nCác VĐV thi đấu tại Bangkok Marathon 2024 ngày 1/12/2024. Ảnh: Tourism Authority of Thailand\nChi phí tổ chức, bao gồm nhân công và trang phục, tăng đều trong ba năm qua. Nhưng các nhà tổ chức không thể tăng giá vé để bù đắp chi phí. Nền kinh tế trì trệ khiến nhiều runner phải lựa chọn tham gia ít sự kiện hơn, ưu tiên các cuộc đua lớn hoặc rẻ hơn, thậm chí một số người bỏ chạy bộ để chuyển sang môn thể thao khác.\nVới hơn 2.000 cuộc đua vào năm ngoái, việc dư thừa sự kiện chạy bộ khiến các nhà tổ chức khó tìm kiếm nhà tài trợ hơn, vì các công ty cũng có nhiều lựa chọn. Với các giải chạy 10km, giá bib trung bình là 600 baht (khoảng 500.000 đồng) và yêu cầu tối thiểu 1.000 - 3.000 người tham dự. Nếu không có nhà tài trợ, ban tổ chức có thể không lãi.\nTrong bối cảnh cạnh tranh gay gắt, các sự kiện chạy bộ nhỏ hoặc mới gặp nhiều trở ngại hơn so với các nhà tổ chức và cuộc đua lớn, giàu kinh nghiệm.\nSau sự cố \"Run for Destination 2025\", ông Rut khuyến cáo runner nên thận trọng khi đăng ký tham gia, như kiểm tra lý lịch của nhà tổ chức. TMPSA đại diện cho các công ty tổ chức hơn 50 sự kiện chạy bộ và thể thao tại Thái Lan, và nhà tổ chức cuộc đua giả mạo kể trên không phải là thành viên.\nHiệp hội thương mại thể thao đại chúng Thái Lan cũng khuyến cáo runner nên tránh các sự kiện nhận thanh toán qua tài khoản cá nhân, hoặc các cuộc đua có giải thưởng quá mức và vô lý hoặc có ít nhà tài trợ.\nHuyền thoại marathon Eliud Kipchoge chạy cự ly 10km cùng Hoàng hậu Suthida tại giải Bangkok Marathon 2024. Ảnh:Tourism Authority of Thailand\nVề triển vọng của lĩnh vực tổ chức sự kiện chạy bộ, ông Rut dự đoán số lượng runner tại Thái Lan sẽ tiếp tục tăng, nhờ thế hệ trẻ đến với môn thể thao này nhiều hơn, dù họ có thể không tham gia các sự kiện chạy bộ.\nSự sụt giảm khách du lịch nước ngoài không ảnh hưởng nhiều đến các sự kiện chạy bộ ở Thái Lan, vì thị trường này thường chỉ chiếm 10% tổng số người dự giải. Vẫn còn dư địa để phát triển thị trường này, nhờ một số cuộc đua tiêu chuẩn quốc tế ở Thái Lan nhưng cần được thúc đẩy để chiếm lĩnh thị trường lớn hơn.\nVới tư cách là Giám đốc điều hành của Mice & Communication, đơn vị tổ chức chuỗi marathon Bangsaen Series, giải half marathon Bangsaen 21 là cuộc đua duy nhất của Thái Lan được Liên đoàn điền kinh thế giới (World Athletics) trao nhãn bạch kim, hạng cao nhất trong số 16 cuộc đua. Cùng hạng với Boston Marathon nổi tiếng thế giới, Bangsaen 21 đã thu hút hơn 45.000 người đăng ký vào năm 2024, gần gấp bốn lần quy mô 12.000 runner của họ.\nChính phủ đang quảng bá \"Năm Du lịch & Thể thao Thái Lan tuyệt vời 2025\". Thái Lan có thể tận dụng lợi thế về giá vé cạnh tranh. Ví dụ, Bangsaen 21 chỉ có giá 1.600 baht mỗi người, gần bằng một nửa giá của các cuộc đua cùng hạng ở Nhật Bản.\nVới việc Chính phủ đang quảng bá \"Năm Du lịch & Thể thao Thái Lan Tuyệt vời 2025\", quốc gia này có thể tận dụng lợi thế về giá vé cạnh tranh. Ví dụ, bib dự Bangsaen 21 chỉ có giá 1.600 baht (hơn 1 triệu đồng), gần bằng một nửa giá của các cuộc đua cùng hạng ở Nhật Bản.\nTuần trước, Mice & Communication cũng tổ chức Bangsaen 10 cho các cự ly 5 và 10 km, thu hút hơn 12.000 người chạy. Dự kiến sự kiện này sẽ tạo ra hơn 500 triệu baht cho Bangsaen và các khu vực lân cận.\nHồng Duy (theo Bangkokpost)"
  },
  {
    "url": "https://vnexpress.net/yamal-dat-gia-nhat-the-gioi-4896697.html",
    "title": "Yamal đắt giá nhất thế giới",
    "time": "Thứ ba, 10/6/2025, 05:40 (GMT+7)",
    "content": "Ngày 9/6, Transfermarkt cập nhật giá trị thị trường của 480 cầu thủ La Liga trước thềm FIFA Club World Cup. Trong đó, Yamal tăng 20 triệu lên mức 200 triệu euro (khoảng 220 triệu USD), cao nhất thế giới.\nYamal trở thành cầu thủ dưới 18 tuổi đầu tiên được Transfermarkt định giá cao nhất thế giới, và cũng là cầu thủ trẻ nhất được định giá 200 triệu euro. Trước đó, Kylian Mbappe chạm mốc này khi 20 tuổi, còn Erling Haaland là 24 tuổi.\nỞ tuổi 17, Yamal đã trở thành siêu sao hàng đầu. Một năm qua, Yamal ghi 24 bàn, giúp Tây Ban Nha giành Euro 2024, Barca giành cú ăn ba quốc nội La Liga, Cup Nhà Vua và Siêu Cup Tây Ban Nha. Vết gợn là việc anh cùng Barca thua Inter Milan ở bán kết Champions League và Tây Ban Nha thất bại trước Bồ Đào Nha ở chung kết UEFA Nations League.\nLamine Yamal nâng Cup sau trận Barca thắng Real trên sân La Cartuja, thành phố Seville, xứ Andalusia, Tây Ban Nha, chung kết Cup Nhà Vua ngày 26/4/2025. Ảnh: El Pais\nTrong khi đó, giá trị của Vinicius giảm từ 200 triệu xuống 170 triệu euro (193 triệu USD), khiến anh văng khỏi top 4 cầu thủ được định giá cao nhất thế giới. \"Mùa trước, Vinicius thực sự ở đẳng cấp thế giới và xứng đáng với giá trị\", Tobias Blaseio, điều phối viên Transfermarkt tại Tây Ban Nha, giải thích. \"Mùa này, Vinicius khởi đầu mạnh mẽ nhưng sau đó sa sút. Khi đá cùng Kylian Mbappe, Vinicius cũng gặp khó khăn để tỏa sáng\".\nĐịnh giá nhiều cầu thủ Real khác cũng giảm sau mùa giải không đoạt danh hiệu lớn nào. Rodrygo, đồng hương của Vinicius, giảm giá trị từ 100 triệu xuống 90 triệu euro. Giá trị của Aurelien Tchouameni giảm 5 triệu xuống còn 75 triệu euro, còn Eduardo Camavinga giảm 10 triệu xuống 60 triệu euro.\nTuy nhiên, Kylian Mbappe đã đảo ngược xu hướng, tăng từ 170 triệu lên 180 triệu euro. Tiền đạo Pháp có mùa giải thi đấu thành công về mặt cá nhân, khi lần đầu giành Giày Vàng châu Âu nhờ 31 bàn ở La Liga, trong mùa giải đầu tiên khoác áo Real.\nMbappe và Jude Bellingham (giá trị không đổi) hiện là hai cầu thủ có giá trị cao thứ hai tại La Liga, cũng như trên toàn thế giới, sau Yamal. Ngoài La Liga, Erling Haaland là cầu thủ duy nhất được định giá 180 triệu euro.\nTrái ngược với Real, nhiều cầu thủ Barca tăng giá trị, gồm Pedri (tăng 20 triệu lên 140 triệu euro), Raphinha (tăng 10 triệu lên 90 triệu euro) hay Pau Cubarsi (tăng 10 triệu lên 80 triệu euro).\nTop 10 cầu thủ được Transfermarkt định giá cao nhất thế giới.\nTransfermarkt là website có trụ sở tại Đức chuyên về thống kê và tin tức chuyển nhượng. Chuyên trang này tính toán giá trị chuyển nhượng các cầu thủ dựa trên tuổi, màn trình diễn, tiềm năng và thời hạn hợp đồng. Giá trị thị trường của Transfermarkt không tương đồng với phí chuyển nhượng.\n*Tỷ giá: 1 euro = 1,14 USD\nHồng Duy (Theo Transfermarkt)"
  },
  {
    "url": "https://vnexpress.net/tuchel-liverpool-va-arsenal-huong-loi-lon-o-ngoai-hang-anh-4896839.html",
    "title": "Tuchel: 'Liverpool và Arsenal hưởng lợi lớn ở Ngoại hạng Anh'",
    "time": "Thứ ba, 10/6/2025, 12:44 (GMT+7)",
    "content": "Tối 10/6, tuyển Anh sẽ đá giao hữu với Senegal. Sau đó, tám cầu thủ sẽ tới Mỹ để cùng CLB tham dự FIFA Club World Cup, giải diễn ra từ ngày 14/6 đến 13/7 với quy mô như World Cup đội tuyển.\nKhi được hỏi về tác động xấu của FIFA Club World Cup lên thể lực các cầu thủ, HLV Thomas Tuchel trả lời: \"Tuyển Anh không có quá nhiều cầu thủ bị ảnh hưởng. Nhưng ở cấp CLB, tác động sẽ rất lớn. Liverpool và Arsenal sẽ hưởng lợi khi không tham dự\".\nLiverpool đăng quang Ngoại hạng Anh 2024-2025. Ảnh: PL\nFIFA Club World Cup 2025 là giải vô địch thế giới cấp CLB mở rộng đầu tiên được FIFA tổ chức. Giải quy tụ 32 đội, gồm phần lớn nhà vô địch và đội xếp hạng cao các châu lục bốn năm gần nhất. Bóng đá Anh góp Chelsea và Man City, hai nhà vô địch UEFA Champions League 2021 và 2023. Liverpool và Arsenal không đủ điều kiện tham dự.\nFIFA Club World Cup có thể gây tác động xấu cho các CLB. Do tham dự chỉ sau chưa đầy một tháng kết thúc Ngoại hạng Anh 2024-2025, các cầu thủ Man City và Chelsea có thể bị quá tải. Ngoài ra, sau khi kết thúc FIFA Club World Cup, họ sẽ không có đủ thời gian để nghỉ và tập huấn trước mùa giải mới. Ngoại hạng Anh 2025-2026 sẽ bắt đầu vào ngày 15/8.\nTrong khi hai đối thủ cạnh tranh phải thi đấu triền miên, các cầu thủ Liverpool và Arsenal sẽ có hơn hai tháng nghỉ ngơi và chuẩn bị. Họ có thể tích lũy thể lực tốt nhất để chuẩn bị cho Ngoại hạng Anh và Champions League mùa tiếp theo. Mùa vừa qua, Liverpool vô địch Ngoại hạng Anh, còn Arsenal về thứ hai, trong khi Man City xếp thứ ba và Chelsea xếp thứ tư.\nTuy nhiên, Man City và Chelsea có thể bù đắp thiệt hại bằng nhiều lợi ích khác. Họ sẽ nhận được ít nhất hàng chục triệu USD cho việc tham dự FIFA Club World Cup, chưa kể khoản thưởng thêm khi vào sâu. Giải có doanh thu gần ba tỷ USD. Nhà vô địch sẽ nhận được khoảng 125 triệu, nhiều xấp xỉ phần thưởng tại UEFA Champions League.\nNgoài ra, khi tham gia giải vô địch thế giới cấp CLB mở rộng, Man City và Chelsea sẽ tăng danh tiếng trên thị trường Mỹ. \"Đây sẽ là một trải nghiệm tuyệt vời cho các cầu thủ lần đầu tiên tham dự giải đấu\", HLV Tuchel nói thêm. \"Tác động là điều hiển nhiên. Chúng ta sẽ giải quyết khi nó đến. Rất nhiều đội dự UEFA Champions League mùa tới sẽ tham dự, nên hãy cùng chờ xem\".\nNgoài Man City và Chelsea, bóng đá châu Âu còn góp Real, Bayern, PSG, Inter, Porto, Benfica, Dortmund, Juventus, Atletico và Red Bull Salzburg. PSG, đội vừa giành UEFA Champions League 2025, được đánh giá là ứng cử viên số một. Man City, Bayern, Inter và Real cũng có tỷ lệ vô địch lớn.\nThanh Quý (theo Daily Mail)"
  },
  {
    "url": "https://vnexpress.net/cristian-chivu-lam-hlv-inter-milan-4896740.html",
    "title": "Cristian Chivu làm HLV Inter Milan",
    "time": "Thứ ba, 10/6/2025, 08:58 (GMT+7)",
    "content": "Chivu không xa lạ ở sân San Siro, khi từng đá 168 trận cho Inter và là trụ cột của đội hình giành cú ăn ba - Serie A, Cup Italy, Champions League - mùa 2009-2010. Cựu hậu vệ người Romania này nhận lời dẫn dắt đội bóng cũ theo hợp đồng hai năm, đến 2027.\n\"Tôi rất vinh dự với cơ hội được trao\", Chivu nói với Inter TV sau lễ ra mắt ngày 9/6. \"Tôi trở lại với niềm đam mê, tham vọng, và sẽ truyền tải tinh thần này đến các cầu thủ. Chúng tôi phải làm những gì mà một đội bóng như Inter xứng đáng, tức là tiến xa hết mức và chiến đấu để giành chiến thắng\".\nChivu ra mắt trên cương vị HLV trưởng Inter ngày 9/6. Ảnh: inter.it\nChivu, 44 tuổi, mới có vài tháng cầm quân với bóng đá đỉnh cao, sau khi nhậm chức tại Parma tháng 2/2025. Lúc HLV này mới tiếp quản, Parma - thế lực một thời của Serie A - đứng thứ 18, cách vị trí trụ hạng 1 điểm. Nhưng trong lần đầu làm HLV trưởng một đội bóng nhà nghề, cựu hậu vệ Romania đã dẫn dắt Parma trụ hạng thành công, ở vị trí thứ 16 với 5 điểm nhiều hơn nhóm xuống hạng.\nTrước đó, kinh nghiệm làm HLV của Chivu chỉ gói gọi trong các đội trẻ Inter, từ lứa U14 đến U20.\nCông việc mới tại Inter hứa hẹn sẽ nhiều khó khăn với Chivu vì cái bóng quá lớn của người tiền nhiệm. Trước khi sang Arab Saudi dẫn dắt Al Hilal, Inzaghi từng làm việc 4 mùa tại Inter, từ tháng 6/2021. Cựu tiền đạo Italy giúp Inter vô địch Serie A mùa 2023-2024, đoạt hai Cup Italy (2021-2022 và 2022-2023), ba Siêu Cup Italy và hai lần vào chung kết Champions League (mùa 2022-2023 thua Man City 0-1 và mùa 2024-2025 thua PSG 0-5). Mùa vừa qua, dù không giành danh hiệu nào, Inter của Inzaghi đã đua vô địch Serie A đến vòng cuối rồi về nhì với chỉ một điểm kém Napoli, rồi về nhì ở Champions League.\nTrên thực tế, Chivu chỉ là phương án bất đắc dĩ của Inter khi tìm người thay Inzaghi. Cesc Fabregas - HLV trẻ đang nổi của Como - mới là ưu tiên số một, nhưng đội Á quân Champions League không thể thuyết phục Como nhả người.\nTuy nhiên, vẫn có nhiều ý kiến ủng hộ việc Inter chọn Chivu. Từ tuần trước, khi có một số tin đồn, cựu cầu thủ Inter Marco Materazzi đã ngỏ ý tin tưởng đội bóng cũ sẽ thành công với Chivu. \"Chivu kiên nhẫn chờ thời điểm phù hợp để biến giấc mơ thành hiện thực. Nhiều qua năm qua, dù dẫn dắt đội trẻ, cậu ấy vẫn nhận được nhiều lời mời gọi. Chivu đủ thông minh để chọn đúng thời điểm và cơ hội. Với tôi, cậu ấy là người phù hợp nhất để dẫn dắt Inter lúc này, và Chivu sẽ làm tốt\", Materazzi nói trên La Gazzetta dello Sport.\nChivu làm việc với các cầu thủ Inter trên sân Appiano Gentile ngày 9/6, ngay sau lễ ra mắt. Ảnh: inter.it\nTheo cựu hậu vệ người Italy, Fabregas giàu tiềm năng và đang tạo bản sắc riêng ở Como, nhưng Chivu mới là lựa chọn hoàn hảo để vực dậy Inter sau thảm bại 0-5 dưới tay PSG ở chung kết Champions League. \"Còn ai phù hợp hơn một cựu cầu thủ Inter từng vô địch châu Âu cùng đội để tạo cú hích cho đội bóng? Cesc còn thiếu chút 'chất Inter' chính thống\", Materazzi nói thêm.\nNhiệm vụ trước mắt của Chivu là dẫn dắt Inter dự FIFA Club World Cup, giải đấu sắp khởi tranh ở Mỹ. Trận đấu đầu tiên của Inter ở sân chơi này sẽ là màn đọ sức CLB Mexico Monterrey lúc 8h ngày 18/6. Bảng đấu này còn có ông lớn River Plate của Argentina và Urawa Red Diamonds của Nhật Bản.\nHoàng Thông tổng hợp"
  },
  {
    "url": "https://vnexpress.net/haaland-giup-na-uy-giu-mach-toan-thang-tai-vong-loai-world-cup-4896695.html",
    "title": "Haaland giúp Na Uy giữ mạch toàn thắng tại vòng loại World Cup",
    "time": "Thứ ba, 10/6/2025, 05:41 (GMT+7)",
    "content": "Trên sân Lillekula hôm 9/6, Na Uy áp đảo khi kiểm soát bóng 63%, dứt điểm 19 lần với 3 cú trúng đích - so với 7 và 2 của Estonia.\nSau khi chặn cú sút của cầu thủ Estonia, Na Uy phản công từ vòng cấm. Tiền vệ của Arsenal, Martin Odegaard dẫn bóng tới sát vòng cấm Estonia rồi chọc khe cho Haaland.\nTiền đạo 24 tuổi dứt điểm chạm chân cầu thủ Estonia, khiến bóng bay bổng qua đầu thủ thành Karl Hein và dội cột. Haaland phản ứng nhanh nhất khi ập vào đá bồi vào gôn trống, ghi bàn duy nhất. Haaland cũng nối dài kỷ lục lên 42 bàn qua 43 trận cho tuyển Na Uy, gồm 8 bàn qua 6 trận gần nhất.\nHaaland sút vào lưới trống trong trận Na Uy thắng Estonia 1-0 trên sân Lillekula, Tallinn, Estonia ngày 9/6. Ảnh: VG\nCùng giờ, Italy thắng Moldova 2-0 trên sân Mapei, Reggio Emilia nhờ công Giacomo Raspadori và Andrea Cambiaso. Sau thảm bại 0-3 trên sân Na Uy, Italy có màn trình diễn thiếu thuyết phục khác khi để Moldova dứt điểm 18 lần với 7 cú trúng đích. Đây cũng là trận cuối của Luciano Spalletti - HLV tuyên bố từ chức, kết thúc gần 2 năm tại vị.\nHLV Luciano Spalletti chỉ đạo trong trận Italy thắng Moldova 2-0 trên sân Mapei, Reggio Emilia, Italy ngày 9/6. Ảnh: Reuters\nSpalletti thừa nhận không tạo ra sự khác biệt trên cương vị HLV Italy và lẽ ra nên triệu tập những cầu thủ sung sức hơn. \"Một HLV không thể có lý do biện minh vì người đó chọn cầu thủ. Nếu thấy cầu thủ kiệt sức, HLV nên tìm người khác\", ông thừa nhận. \"Chắc chắn chúng tôi không để lại cho người kế nhiệm cảm giác hứng khởi, bất chấp phản ứng tích cực từ người hâm mộ. HLV phải tạo ra sự khác biệt, các cầu thủ phải tạo ra sự khác biệt, và tiếc là tôi đã không tạo ra sự khác biệt\".\nVới những kết quả này, Na Uy tiếp tục dẫn đầu bảng I với 12 điểm tuyệt đối. Italy mới đá hai trận, giành ba điểm và đứng thứ ba, nguy cơ vắng mặt ba kỳ World Cup liên tiếp.\nMỗi bảng vòng loại khu vực châu Âu chỉ có một vé trực tiếp dự World Cup dành cho đội dẫn đầu. 12 đội nhì bảng và 4 đại diện đến từ Nations League chia thành bốn nhóm tranh bốn vé còn lại. Tại mỗi nhóm, 4 đội chia thành hai cặp đá loại trực tiếp.\nHai giải gần nhất, Italy đều phải nếm trái đắng ở giai đoạn play-off. Tại vòng loại World Cup 2018, sau khi đứng thứ hai vòng bảng sau Tây Ban Nha, họ thua Thụy Điển chung cuộc 0-1. Đến vòng loại World Cup 2022, sau khi đứng thứ hai vòng bảng sau Thụy Sĩ, thầy trò cựu HLV Roberto Mancini thua Bắc Macedonia 0-1.\nHồng Duy"
  },
  {
    "url": "https://vnexpress.net/giao-an-half-marathon-ket-hop-gym-va-chay-bo-4896161.html",
    "title": "Giáo án half marathon kết hợp gym và chạy bộ",
    "time": "Thứ ba, 10/6/2025, 16:00 (GMT+7)",
    "content": "Theo giáo án này, runner có ba buổi chạy xen kẽ hai buổi tập tạ, một ngày nghỉ một ngày vận động nhẹ. Tổng quãng đường tăng dần theo từng tuần, giúp cơ thể thích nghi từ mức nền tảng khoảng 15km mỗi tuần lên 40km vào tuần cao điểm. Giáo trình kéo dài 8 tuần với tổng cộng 43 buổi tập trước ngày chinh phục half marathon.\nTheo phương pháp từ Running World, việc duy trì ít nhất 3 buổi chạy mỗi tuần gồm chạy dài cuối tuần, tempo và chạy phục hồi là nền tảng giúp tăng sức bền và khả năng hồi phục.\nĐể hoàn thành cự ly half marathon, runner cần dành ít nhất một ngày nghỉ hoàn toàn mỗi tuần và một buổi vận động nhẹ (yoga, đi bộ...), giúp cơ thể hồi phục và giảm nguy cơ chấn thương.\nTuần cuối là giai đoạn giảm tải (taper), giảm khoảng 40-50% khối lượng bài tập để tích lũy năng lượng, tăng hiệu suất cho ngày thi đấu. Theo Harvard Health, giai đoạn taper có thể giúp cải thiện hiệu suất thi đấu thêm 3%.\nHải Long"
  },
  {
    "url": "https://vnexpress.net/bao-malaysia-hy-vong-dan-sao-nhap-tich-se-danh-bai-viet-nam-4897018.html",
    "title": "Báo Malaysia hy vọng dàn sao nhập tịch sẽ đánh bại Việt Nam",
    "time": "Thứ ba, 10/6/2025, 15:00 (GMT+7)",
    "content": "Báo Malaysia The Star giật tít: \"Dòng máu mới đổ về Malaysia là tai họa cho Việt Nam\".\nMalaysia đã bổ sung thêm Jon Irazabal (gốc Tây Ban Nha), Imanol Machuca, Rodrigo Holgado, Facundo Garces (Argentina) và Joao Figueiredo (Brazil). Trước đó, tiền vệ Hector Hevel gốc Hà Lan và Tây Ban Nha, hậu vệ Gabriel Palmero (Tây Ban Nha) đã gia nhập từ tháng 3. Họ đều đang chơi ở giải đấu hàng đầu châu Âu và Nam Mỹ.\nDàn cầu thủ nhập tịch và mang dòng máu lai của đội tuyển Malaysia tập thử sân Bukit Jalil tối 9/6/2025, một ngày trước trận gặp Việt Nam tại lượt hai bảng F vòng loại cuối Asian Cup 2027. Ảnh: Hai Tư\nNổi bật trong số này là trung vệ Garces đang thi đấu tại La Liga cho Alaves. Người mà HLV Cklamovski miêu tả là đem đến sinh khí mới và chất lượng hàng đầu, để thúc đẩy các đồng đội trong đội tuyển.\n\"Tất cả đều đã được FIFA chấp thuận về thủ tục pháp lý để thi đấu cho Malaysia\", bài viết trên New Stratits Times có đoạn. \"Malaysia đặt mục tiêu chấm dứt chuỗi 11 năm không thắng Việt Nam, sau 7 thua và một hòa kể từ chiến thắng gần nhất năm 2014\".\nTheo một cách ngẫu nhiên, Việt Nam thường là đối thủ đầu tiên mỗi khi có một nước Đông Nam Á bắt đầu làn sóng nhập tịch. Năm 2010, Philippines với anh em nhà Younghusband, thủ môn Neil Etheridge đã đánh bại Việt Nam 2-0 ở AFF Cup (nay là ASEAN Cup). Đến năm 2024, sau hai năm miệt mài tìm kiếm cầu thủ lai, Indonesia đã có đội hình đủ chất lượng để thắng Việt Nam ba trận liền từ Asian Cup 2023 (1-0) đến vòng loại hai World Cup 2026 (1-0, 3-0).\nLần này, cuộc chiến với Malaysia sẽ ảnh hưởng lớn đến quyền tự quyết của Việt Nam trong cuộc đua tranh vé dự Asian Cup 2027. Đoàn quân của Kim Sang-sik đang dẫn đầu bảng F sau một lượt trận nhờ thắng Lào 5-0, còn Malaysia xếp sau khi chỉ hạ Nepal 2-0.\nHLV Kim Sang-sik chỉ đạo cầu thủ đội tuyển Việt Nam tập thử sân Bukit Jalil chiều 9/6/2025, một ngày trước trận gặp Malaysia ở lượt hai bảng F vòng loại cuối Asian Cup 2027. Ảnh: Hai Tư\n\"Việt Nam hiểu rõ tầm quan trọng của trận đấu, trước một Malaysia khoác lên diện mạo mới\", bài viết trên The Star có đoạn. \"HLV Kim Sang-sik kêu gọi đội tuyển đoàn kết, tập trung. Ông thừa nhận những rào cản trên con đường, nhưng bằng niềm tin và làm việc chăm chỉ sẽ tạo nên khác biệt\".\nTrang chủ LĐBĐ châu Á (AFC) thì nhận định: \"Việt Nam được đánh giá cao hơn mặc dù phải thi đấu trên sân khách\".\nBáo Hàn Quốc Best Eleven thì viết: \"Thắng Malaysia trên sân khách sẽ thắp sáng cơ hội dự Asian Cup 2027. Nhưng cuộc tranh vé giữa hai đội có thể sẽ được quyết định bằng hiệu số bàn thắng thua. Trận này vì thế rất quan trọng với HLV Kim Sang-sik\".\nLợi thế của Malaysia đợt này nhiều hơn Việt Nam, từ lực lượng, thời gian tập trung dài đến sân nhà Bukit Jalil. Tuy nhiên, niềm tin dành cho đội tuyển của người hâm mộ Malaysia có phần phai nhạt sau thành tích không tốt thời gian qua, khi LĐBĐ Malaysia (FAM) mới bán được 45.000 vé dù mức giá được đánh giá vừa phải. Cùng với các vé mời, sân Bukit Jalil với sức chứa 85.500 chỗ ngồi dự kiến chỉ lấp đầy khoảng 70%.\nTrung Thu"
  },
  {
    "url": "https://vnexpress.net/malaysia-viet-nam-cuoc-chien-vi-ngoi-dau-asian-cup-4896888.html",
    "title": "Malaysia - Việt Nam: Cuộc chiến vì ngôi đầu Asian Cup",
    "time": "Thứ ba, 10/6/2025, 12:30 (GMT+7)",
    "content": "* Malaysia - Việt Nam: 20h thứ Ba 10/6, trên VnExpress.\nTừng có giai đoạn Malaysia gây ít nhiều khó khăn cho Việt Nam, đó là dưới thời HLV Tan Cheng Hoe, nay là Giám đốc kỹ thuật LĐBĐ Malaysia (FAM), từ năm 2018 đến 2021. Chung kết AFF Cup 2018 (nay là ASEAN Cup) rồi vòng loại hai World Cup 2022 đều tạo nên những trận đấu kịch tính và cạnh tranh. Nhưng phần thắng đều nghiêng về Việt Nam. Người Mã cho rằng họ không may mắn khi gặp phải thế hệ vàng được dẫn dắt bởi HLV Park Hang-seo.\nThực tế, Malaysia luôn lép vế trước Việt Nam với 15 thua, 3 hòa và chỉ thắng 5. 11 năm qua, họ thua bảy và hòa một. Chiến thắng gần nhất là từ lượt về bán kết AFF Cup 2014, nơi những sai lầm của hàng thủ khiến đoàn quân Toshiya Miura thua 2-4 và mất vé chung kết.\nHậu vệ LaVere Corbin-Ong (số 22) tranh chấp với Nguyễn Hoàng Đức trong trận Malaysia thua Việt Nam 1-2 ở vòng loại hai World Cup 2022 - khu vực châu Á, vào tháng 6/2021. Ảnh: Hiếu Lương\nSau thời Tan Cheng Hoe, Malaysia tụt lùi hẳn so với Thái Lan, Indonesia và Việt Nam. Giải vô địch quốc gia Malaysia Super League thiếu tính cạnh tranh với sự thống trị tuyệt đối của Johor Darul Tazim (JDT). Các CLB khác thiếu động lực, đầu tư, và giờ là những khó khăn tài chính. Cựu HLV ĐTQG Rajagobal nói rằng Malaysia không thiếu cơ sở vật chất, nhưng gốc rễ đào tạo trẻ đang suy yếu.\nKhi Malaysia vào bảng F vòng loại cuối Asian Cup 2027, Việt Nam tiếp tục là rào cản cho giấc mơ đi tiếp. Thế nhưng, chỉ nửa năm từ ASEAN Cup 2024, \"những chú Hổ\" đã lột xác đáng kể, nhờ chất xúc tác từ Tunku Ismail – Nhiếp chính vương Johor kiêm chủ tịch JDT.\nKhi Malaysia bị loại ở vòng bảng còn Việt Nam vô địch ASEAN Cup, Tunku Ismail đã xúc tiến đưa về chiến lược gia Australia Peter Cklamovski. Vị HLV này có kinh nghiệm làm ở J-League 1, cùng một thời gian làm trợ lý cho Ange Postecoglu – cựu HLV Tottenham - ở đội tuyển Australia. Cựu tuyển thủ Canada Rob Friend cũng cập bến trở thành Giám đốc điều hành đội tuyển, với kinh nghiệm phát triển bóng đá ở quê nhà.\nQuan trọng hơn, Malaysia gạt đi những cảm xúc tâm lý để học hỏi chính địch thủ Indonesia. Cuộc gặp quan trọng của Tunku Ismail với Erick Thohir – chủ tịch LĐBĐ Indonesia (PSSI), để đưa Malaysia đi theo con đường tương tự. Quan điểm của Thohir là thay đổi phải bắt nguồn từ ĐTQG để tạo sức ảnh hưởng và lan tỏa, từ đó thay đổi những chi tiết khác của nền bóng đá. Giải pháp tìm kiếm và nhập tịch những cầu thủ mang dòng máu lai trở thành kim chỉ nam.\nĐội tuyển Malaysia tập thử sân Bukit Jalil tối 9/6/2025, một ngày trước trận gặp Việt Nam tại lượt hai bảng F vòng loại cuối Asian Cup 2027. Ảnh: Hai Tư\nNhưng khác Indonesia, Malaysia âm thầm hơn trong công tác tìm kiếm. Tháng 3, họ đưa về tiền vệ Hector Hevel gốc Hà Lan và Tây Ban Nha, hậu vệ Gabriel Palmero (Tây Ban Nha). Đến tháng này, Jon Irazabal (Tây Ban Nha), Imanol Machuca, Rodrigo Holgado, Facundo Garces (Argentina) và Joao Figueiredo (Brazil) lần lượt cập bến. Từ tin đồn đến khi xác nhận trên trang chủ FAM chỉ khoảng một tuần.\nNhững cầu thủ lai lập tức mang đến tầm ảnh hưởng. Hevel mở tỷ số trong trận thắng Nepal 2-0 ở trận ra quân vòng loại cuối Asian Cup 2027. Facundo Garces mang đến làn gió tích cực khi đang chơi cho Alaves tại Giải VĐQG Tây Ban Nha – La Liga. Chất Nam Mỹ chảy trong người các cầu thủ này khác biệt so với phần lớn cầu thủ lai Malaysia đang sở hữu vốn đều từ châu Âu.\nSự âm thầm trong tìm kiếm còn là một trong nhiều hình thức giấu bài trước cuộc chạm trán Việt Nam, như trận đấu tập đóng kín với Cape Verde hôm 3/6. Nó cũng tương tự cách HLV Ckalmovski triệu tập tổng cộng 43 cầu thủ, và đến ngày 9/6 vẫn còn 30 người đang tập luyện ở sân Bukit Jalil. \"Đó là cách chúng tôi chuẩn bị cho mục tiêu giành chiến thắng trước Việt Nam\", Cklamovski nói ở họp báo trước trận.\nKhông chỉ lực lượng, nhà cầm quân Australia còn khẳng định Malaysia đã cải thiện nhiều về thể chất và chiến thuật. Họ xác định sẽ đá với Việt Nam đến phút 97 thay vì 90 như thông thường, rồi đề cao lối chơi tập thể để sẵn sàng đối chọi tinh thần chiến đấu vốn là điểm mạnh của Việt Nam.\nĐội tuyển Việt Nam tập thử sân Bukit Jalil chiều 9/6/2025, một ngày trước trận gặp Malaysia ở lượt hai bảng F vòng loại cuối Asian Cup 2027. Ảnh: Hai Tư\nQuá trình thay đổi của Malaysia trái ngược với những tổn thất mà Việt Nam gặp phải. HLV Kim Sang-sik đã mất đi tám cầu thủ vì chấn thương, gồm Nguyễn Xuân Son, Văn Toàn, Bùi Vĩ Hào, Công Phượng, Vũ Văn Thanh, Bùi Hoàng Việt Anh, Thanh Bình, Doãn Ngọc Tân. Nhà cầm quân Hàn Quốc thừa nhận lo lắng và bất an giai đoạn đầu tập trung, đồng thời trước những đổi thay của đối thủ.\nĐến trước ngày thi đấu, HLV Kim mới khẳng định toàn đội đã chuẩn bị xong mọi mặt. Chiến thắng vẫn là mục tiêu hướng đến bất chấp áp lực từ làn sóng nhập tịch lẫn sức ép từ khán giả Malaysia tại Bukit Jalil.\nViệt Nam đang dẫn đầu bảng F nhờ thắng Lào 5-0 ở trận ra quân. Không cần thắng Malaysia, một trận hòa trên sân đối phương là đủ để giữ ngôi đầu. Từ đấy, Việt Nam đưa đối thủ vào cuộc đua hiệu số bàn thắng thua trước khi tái đấu ở lượt cuối vào tháng 3/2026.\nTrước trận này, Việt Nam từng hai lần đối mặt làn sóng nhập tịch, lần lượt thua Philippines năm 2010 và Indonesia năm 2024. Nhưng khi ấy, sự bất ổn đến từ hệ thống chiến thuật của HLV. Lần này thì khác, HLV Kim đang kiểm soát tốt phòng thay đồ, để sẵn sàng cho trận đấu quan trọng nhất của ĐTQG trong năm 2025.\nHiếu Lương"
  },
  {
    "url": "https://vnexpress.net/tuyen-malaysia-giau-bai-truoc-viet-nam-4896673.html",
    "title": "Tuyển Malaysia giấu bài trước Việt Nam",
    "time": "Thứ hai, 9/6/2025, 23:13 (GMT+7)",
    "content": "Malaysia giữ nguyên 30 cầu thủ tập luyện vào tối 9/6 tại sân Bukit Jalil. Danh sách gồm bốn thủ môn, 12 hậu vệ, sáu tiền vệ và tám tiền đạo. Các cầu thủ mặc quần áo không số.\nTheo điều lệ giải, các đội sẽ chốt 23 cầu thủ ở cuộc họp kỹ thuật ngay trước buổi họp báo diễn ra trước trận đấu một ngày. Việc thay đổi diễn ra trước trận đấu tối thiểu sáu tiếng.\nPhía Việt Nam đã chốt 23 cầu thủ từ khi sang Malaysia. Trong khi đó, đối thủ vẫn giữ kín kế hoạch. Truyền thông bản địa cũng không nắm được tình hình.\nMalaysia giữ nguyên 30 cầu thủ tập luyện vào tối 9/6 tại sân Bukit Jalil. Danh sách gồm bốn thủ môn, 12 hậu vệ, sáu tiền vệ và tám tiền đạo. Các cầu thủ mặc quần áo không số.\nTheo điều lệ giải, các đội sẽ chốt 23 cầu thủ ở cuộc họp kỹ thuật ngay trước buổi họp báo diễn ra trước trận đấu một ngày. Việc thay đổi diễn ra trước trận đấu tối thiểu sáu tiếng.\nPhía Việt Nam đã chốt 23 cầu thủ từ khi sang Malaysia. Trong khi đó, đối thủ vẫn giữ kín kế hoạch. Truyền thông bản địa cũng không nắm được tình hình.\nNgoài lực lượng, HLV Peter Cklamovski (áo đen) cũng thường xuyên xếp đội tập kín trong những ngày trước. Ông thừa nhận đây là cách để chuẩn bị cho mục tiêu đánh bại Việt Nam.\nMalaysia chỉ mở cửa trận giao hữu hòa Cape Verde 1-1 hôm 29/5 ở sân Kuala Lumpur. Đến ngày 3/6, hai đội đấu tập kín với thông tin chia sẻ duy nhất là chia trận đấu thành ba hiệp 30 phút và sử dụng toàn bộ cầu thủ.\nNgoài lực lượng, HLV Peter Cklamovski (áo đen) cũng thường xuyên xếp đội tập kín trong những ngày trước. Ông thừa nhận đây là cách để chuẩn bị cho mục tiêu đánh bại Việt Nam.\nMalaysia chỉ mở cửa trận giao hữu hòa Cape Verde 1-1 hôm 29/5 ở sân Kuala Lumpur. Đến ngày 3/6, hai đội đấu tập kín với thông tin chia sẻ duy nhất là chia trận đấu thành ba hiệp 30 phút và sử dụng toàn bộ cầu thủ.\nỞ buổi tập chiều 9/6, một thành viên ban huấn luyện để lộ sa bàn với bài tập 6 đấu 6. Một tổ gồm Stuart Wilkin, Quentin Cheng, Romel Morales hoặc Safawi Rasid, Paulo Josue, Arif Aiman, Dion Cools. Đối tập gồm Harith Haiqal, Nooa Laine, Imanol Machuca, Matthew Davies, Afiq Fazail.\nTổ màu xanh phía dưới là Facundo Garces, Lavere Corbin-Ong, Rodrigo Holgado, Junior Eldstal, Gabriel Palmero, Faisal Halim. Tổ màu trắng phía dưới gồm Jon Irazabal, Hector Hevel, Joao Figueiredo, Ubaidullah Shamsul, Nazmi Faiz, Endrick\nỞ buổi tập chiều 9/6, một thành viên ban huấn luyện để lộ sa bàn với bài tập 6 đấu 6. Một tổ gồm Stuart Wilkin, Quentin Cheng, Romel Morales hoặc Safawi Rasid, Paulo Josue, Arif Aiman, Dion Cools. Đối tập gồm Harith Haiqal, Nooa Laine, Imanol Machuca, Matthew Davies, Afiq Fazail.\nTổ màu xanh phía dưới là Facundo Garces, Lavere Corbin-Ong, Rodrigo Holgado, Junior Eldstal, Gabriel Palmero, Faisal Halim. Tổ màu trắng phía dưới gồm Jon Irazabal, Hector Hevel, Joao Figueiredo, Ubaidullah Shamsul, Nazmi Faiz, Endrick\nMalaysia có thêm bảy cầu thủ mang dòng máu lai gốc Brazil (1), Tây Ban Nha (3) và Argentina (3). Quân số đội có tổng cộng 15 cầu thủ lai, ba cầu thủ nhập tịch nguyên gốc.\nHector Hevel (giữa) sinh năm 1996, mang ba dòng máu Hà Lan, Tây Ban Nha và Malaysia. Hevel sinh tại Hà Lan và trưởng thành từ lò ADO Den Haag, rồi được lên đội một giai đoạn 2014-2017 và thi đấu 11 trận ở giải VĐQG Hà Lan. Sau đó, anh chơi 113 trận cho CLB AEK Larnaca của Cyprus giai đoạn 2017-2020, với danh hiệu Cup Quốc gia và Siêu cup Quốc gia 2018. Đến giữa mùa 2020, tiền vệ này chơi cho Andorra ở hạng Ba Tây Ban Nha, rồi lên hạng Nhì mùa 2022-2023, rồi sang Cartagena cùng hạng.\nĐầu năm 2024, Hector Hevel khoác áo Guangxi Pingguo Haliao ở giải hạng Nhất Trung Quốc. Anh chuyển đi khi hết mùa giải, và hiện đang đã thi đấu 13 trận cho Portimonense.\nMalaysia có thêm bảy cầu thủ mang dòng máu lai gốc Brazil (1), Tây Ban Nha (3) và Argentina (3). Quân số đội có tổng cộng 15 cầu thủ lai, ba cầu thủ nhập tịch nguyên gốc.\nHector Hevel (giữa) sinh năm 1996, mang ba dòng máu Hà Lan, Tây Ban Nha và Malaysia. Hevel sinh tại Hà Lan và trưởng thành từ lò ADO Den Haag, rồi được lên đội một giai đoạn 2014-2017 và thi đấu 11 trận ở giải VĐQG Hà Lan. Sau đó, anh chơi 113 trận cho CLB AEK Larnaca của Cyprus giai đoạn 2017-2020, với danh hiệu Cup Quốc gia và Siêu cup Quốc gia 2018. Đến giữa mùa 2020, tiền vệ này chơi cho Andorra ở hạng Ba Tây Ban Nha, rồi lên hạng Nhì mùa 2022-2023, rồi sang Cartagena cùng hạng.\nĐầu năm 2024, Hector Hevel khoác áo Guangxi Pingguo Haliao ở giải hạng Nhất Trung Quốc. Anh chuyển đi khi hết mùa giải, và hiện đang đã thi đấu 13 trận cho Portimonense.\nFacundo Garces (phải) sinh năm 1999 thi đấu tại Argentina với 129 trận cho CLB Colon từ năm 2020 đến 2024. Tháng 8/2024, CLB La Liga Deportivo Alaves ký hợp đồng 3 năm rưỡi với Garces, với thời điểm bắt đầu thi đấu từ ngày 1/1/2025. Trung vệ cao 1,88 m đã chơi 10 trận ở La Liga mùa này.\nFacundo Garces (phải) sinh năm 1999 thi đấu tại Argentina với 129 trận cho CLB Colon từ năm 2020 đến 2024. Tháng 8/2024, CLB La Liga Deportivo Alaves ký hợp đồng 3 năm rưỡi với Garces, với thời điểm bắt đầu thi đấu từ ngày 1/1/2025. Trung vệ cao 1,88 m đã chơi 10 trận ở La Liga mùa này.\nRodrigo Holgado trưởng thành từ bóng đá trẻ Argentina, bắt đầu thi đấu chuyên nghiệp từ năm 2014 cho Almagro tại giải hạng Tư. Sau đó, anh đã ghi 75 bàn sau 202 trận từ năm 2017 khi thi đấu ở các giải VĐQG Mexico, Chile và Colombia. Từ năm 2024, Holgado thi đấu cho CD America – CLB 15 lần vô địch Colombia, và ghi 18 bàn sau 58 lần ra sân đến nay. Riêng mùa này, anh ghi 8 và kiến tạo hai bàn qua 22 trận.\nRodrigo Holgado trưởng thành từ bóng đá trẻ Argentina, bắt đầu thi đấu chuyên nghiệp từ năm 2014 cho Almagro tại giải hạng Tư. Sau đó, anh đã ghi 75 bàn sau 202 trận từ năm 2017 khi thi đấu ở các giải VĐQG Mexico, Chile và Colombia. Từ năm 2024, Holgado thi đấu cho CD America – CLB 15 lần vô địch Colombia, và ghi 18 bàn sau 58 lần ra sân đến nay. Riêng mùa này, anh ghi 8 và kiến tạo hai bàn qua 22 trận.\nJoao Figueiredo (phải) đang khoác áo CLB Thổ Nhĩ Kỳ Basaksehir. Anh đã ghi 12 bàn sau 48 trận mùa này. Tiền đạo được định giá 2,4 triệu USD khởi đầu sự nghiệp ở Brazil, rồi sang Hy Lạp, Lithuania và UAE, trước khi dừng chân ở Thổ Nhĩ Kỳ vào năm 2022 đến nay.\nJoao Figueiredo (phải) đang khoác áo CLB Thổ Nhĩ Kỳ Basaksehir. Anh đã ghi 12 bàn sau 48 trận mùa này. Tiền đạo được định giá 2,4 triệu USD khởi đầu sự nghiệp ở Brazil, rồi sang Hy Lạp, Lithuania và UAE, trước khi dừng chân ở Thổ Nhĩ Kỳ vào năm 2022 đến nay.\nTiền vệ gốc Brazil Endrick quen mặt với khán giả Việt Nam khi đang thi đấu cho CLB TP HCM. Anh cho biết đã chia sẻ những thông tin bản thân biết về cầu thủ Việt Nam cho ban huấn luyện. Anh được HLV Phùng Thanh Phương và các đồng đội ở CLB động viên thi đấu thật tốt.\nEndrick là một trong ba cầu thủ nhập tịch sau khi đủ 5 năm sinh sống tại Malaysia. Hai cái tên còn lại là tiền đạo Paulo Josue (Brazil) và Romel Morales (Colombia).\nTiền vệ gốc Brazil Endrick quen mặt với khán giả Việt Nam khi đang thi đấu cho CLB TP HCM. Anh cho biết đã chia sẻ những thông tin bản thân biết về cầu thủ Việt Nam cho ban huấn luyện. Anh được HLV Phùng Thanh Phương và các đồng đội ở CLB động viên thi đấu thật tốt.\nEndrick là một trong ba cầu thủ nhập tịch sau khi đủ 5 năm sinh sống tại Malaysia. Hai cái tên còn lại là tiền đạo Paulo Josue (Brazil) và Romel Morales (Colombia).\nHậu vệ gốc Anh Daniel Ting (trái) đã thi đấu 16 trận cho ĐTQG, trong khi đó hậu vệ gốc Thụy Điển Junior Eldstal có 23 trận.\nHậu vệ gốc Anh Daniel Ting (trái) đã thi đấu 16 trận cho ĐTQG, trong khi đó hậu vệ gốc Thụy Điển Junior Eldstal có 23 trận.\nFaisal Halim là cái tên đáng chú ý sau khi bị tạt axit tại một trung tâm thương mại ở Kuala Lumpur vào tháng 5/2024. Anh phải trải qua nhiều ca phẫu thuật và vẫn để lại những vết sẹo chằng chịt trên mặt.\nTrước khi gặp biến cố, tiền đạo sinh năm 1998, cao 1,58 m, là trụ cột tuyển Malaysia. Hiện, anh đã ghi 15 bàn qua 36 trận. Anh còn nằm trong đội hình tiêu biểu AFF Cup 2022.\nFaisal Halim là cái tên đáng chú ý sau khi bị tạt axit tại một trung tâm thương mại ở Kuala Lumpur vào tháng 5/2024. Anh phải trải qua nhiều ca phẫu thuật và vẫn để lại những vết sẹo chằng chịt trên mặt.\nTrước khi gặp biến cố, tiền đạo sinh năm 1998, cao 1,58 m, là trụ cột tuyển Malaysia. Hiện, anh đã ghi 15 bàn qua 36 trận. Anh còn nằm trong đội hình tiêu biểu AFF Cup 2022.\nMột gương mặt quen thuộc với bóng đá Việt Nam là ông Tan Cheng Hoe (giữa), hiện làm Giám đốc kỹ thuật LĐBĐ Malaysia (FAM). Trong giai đoạn từ năm 2018 đến 2021, ông Tan giúp Malaysia tạo nên cặp đấu căng thẳng với Việt Nam dưới thời HLV Park Hang-seo. Tuy nhiên, sau đó, Malaysia không còn là đối thủ khó chịu với Việt Nam, khi cùng thua dễ 0-3 ở vòng bảng AFF Cup (nay là ASEAN Cup) 2020 và 2022.\nTừ năm 1991, Malaysia đã đấu Việt Nam 23 trận, với 15 thua và ba hòa. Trận thắng gần nhất là 4-2 ở lượt về bán kết AFF Cup 2014 tại sân Mỹ Đình. Sau đó, đội thua sáu và hòa một.\nMột gương mặt quen thuộc với bóng đá Việt Nam là ông Tan Cheng Hoe (giữa), hiện làm Giám đốc kỹ thuật LĐBĐ Malaysia (FAM). Trong giai đoạn từ năm 2018 đến 2021, ông Tan giúp Malaysia tạo nên cặp đấu căng thẳng với Việt Nam dưới thời HLV Park Hang-seo. Tuy nhiên, sau đó, Malaysia không còn là đối thủ khó chịu với Việt Nam, khi cùng thua dễ 0-3 ở vòng bảng AFF Cup (nay là ASEAN Cup) 2020 và 2022.\nTừ năm 1991, Malaysia đã đấu Việt Nam 23 trận, với 15 thua và ba hòa. Trận thắng gần nhất là 4-2 ở lượt về bán kết AFF Cup 2014 tại sân Mỹ Đình. Sau đó, đội thua sáu và hòa một.\nDanh sách đội tuyển bóng đá Malaysia\nThủ môn (4): Syihan Hazmi (Johor Darul Tazim – JDT), Haziq Nadzli (Perak), Azri Ghani (Kuala Lumpur City), Sikh Izhan (Selangor)\nHậu vệ (12): Matthew Davies, Shahrul Saad, La’Vere Corbin-Ong, Junior Eldstal (JDT), Daniel Ting (Sabah), Quentin Cheng, Harith Haiqal (Selangor), Dion Cools (Cerezo Osaka), Ubaidullah Shamsul (Terengganu), Gabriel Palmero (Tenerife B), Jon Irazabal (Sabah Azerbaijan), Facundo Garces (Alaves)\nTiền vệ (6): Stuart Wilkin (Sabah), Endrick (CLB TP HCM), Hector Hevel (Portimonense), Afiq Fazail, Nazmi Faiz (JDT), Nooa Laine (Selangor)\nTiền đạo (8): Paulo Josue (Kuala Lumpur City), Faisal Halim (Selangor), Romel Morales, Safawi Rasid, Arif Aiman (JDT), Joao Figueiredo (Istanbul Basaksehir), Rodrigo Holgado (America de Cali), Imanol Machuca (Velez Sarsfield).\nHiếu Lương\nẢnh: Hai Tư"
  },
  {
    "url": "https://vnexpress.net/ronaldo-yamal-se-vo-dich-nations-league-nhieu-lan-4896535.html",
    "title": "Ronaldo: 'Yamal sẽ vô địch Nations League nhiều lần'",
    "time": "Thứ hai, 9/6/2025, 20:19 (GMT+7)",
    "content": "\"Yamal mới 17 tuổi, đã giành rất nhiều danh hiệu, cả tập thể và cá nhân\", Ronaldo nói ở khu vực hỗn hợp sau trận đấu tại Allianz Arena ngày 8/6. \"Tôi nhắc lại, Yamal là cầu thủ trẻ có rất nhiều tiềm năng để phát triển. Hãy để cậu ấy yên. Yamal còn sự nghiệp dài phía trước và sẽ vô địch Nations League nhiều lần\".\nTrận này, Yamal rất được kỳ vọng nhưng không để lại nhiều dấu ấn. Tiền đạo cánh phải của Tây Ban Nha chạm bóng 81 lần, chuyền chính xác 88% với một đường chuyền mở ra cơ hội, dứt điểm 4 lần với 2 cú trúng đích và chỉ có một lần qua người. Anh rời sân đầu hiệp phụ thứ hai và không tham gia loạt đá luân lưu.\nCristiano Ronaldo (phải) và Lamine Yamal trong trận chung kết UEFA Nations League tại Allianz Arena, Munich, Đức ngày 8/6. Ảnh: EPA\nĐược hỏi về quyết định của HLV Luis de la Fuente trong việc thay Yamal bằng Yeremi Pino khi Tây Ban Nha đang cần bàn thắng, Ronaldo đáp: \"De la Fuente là HLV hàng đầu. Ông ấy biết rõ hơn tôi, những gì đội bóng cần. Ông ấy giúp Tây Ban Nha vô địch Euro 2024. Tôi không phải là HLV. Bạn muốn tôi nói gì thêm nữa? Ông ấy đưa ra quyết định như vậy vì tin điều đó là động thái tốt nhất để cải thiện đội\".\nTrong loạt cân não, Tây Ban Nha sút vào cho đến lượt thứ tư, trước khi tiền đạo vào thay người Alvaro Morata bị thủ thành Diogo Costa chặn phá. Trong khi đó, 5 cầu thủ Bồ Đào Nha đều sút 11m thành công, làm nên chiến thắng 5-3 và lần thứ hai đăng quang Nations League, sau kỳ đầu tiên năm 2019.\nTrận này, trong vai trò tiền đạo cắm, Ronaldo chạm bóng ít (22 lần) nhưng chỉ cần một cơ hội để ghi bàn gỡ hòa 2-2 trong hiệp hai. Do bị căng cơ, anh rời sân phút 88.\nCách đây hai tuần, Ronaldo từng ám chỉ rời Al Nassr sau vòng hạ màn Saudi Pro League. Đến buổi họp báo trước chung kết Nations League, tiền đạo Bồ Đào Nha lại cho biết sẽ không thi đấu tại Club World Cup, giải đấu mà Al Nassr không tham dự. Sau trận, tiền đạo 40 tuổi xác nhận sẽ gia hạn và có mùa giải thứ tư khoác áo Al Nassr. \"Tương lai ư? Không có gì thay đổi cả. Al Nassr ư? Đúng vậy\", anh nói.\nRonaldo cũng khẳng định chưa lên kế hoạch giải nghệ. \"Bạn biết tôi lớn tuổi rồi. Rõ ràng là tôi gần đến việc kết thúc sự nghiệp hơn lúc bắt đầu, nhưng phải tận hưởng từng khoảnh khắc. Nhưng không bị chấn thương nặng, tôi sẽ tiếp tục\", anh bày tỏ.\nHồng Duy tổng hợp"
  },
  {
    "url": "https://vnexpress.net/cau-thu-malaysia-khong-ban-tam-tin-don-nhap-tich-trai-phep-4896620.html",
    "title": "Cầu thủ Malaysia không bận tâm tin đồn nhập tịch trái phép",
    "time": "Thứ hai, 9/6/2025, 19:20 (GMT+7)",
    "content": "Malaysia có thêm 5 cầu thủ lai trước trận gặp Việt Nam, gồm Jon Irazabal (gốc Tây Ban Nha), Imanol Machuca, Rodrigo Holgado, Facundo Garces (Argentina) và Joao Figueiredo (Brazil). Trước đó, đội đã có Hector Hevel và Gabriel Palmero (Tây Ban Nha) từ tháng 3.\nLĐBĐ Malaysia (FAM) tuyên bố các cầu thủ đều có gốc gác Malaysia, có hộ chiếu và được LĐBĐ thế giới (FIFA) phê duyệt. Tuy nhiên, một bộ phận người hâm mộ ở Đông Nam Á bày tỏ nghi ngờ và cho rằng FIFA cần vào cuộc điều tra.\nHậu vệ Matthew Davies dự họp báo tại sân Bukit Jalil, Malaysia sáng 9/6/2025, một ngày trước trận Việt Nam làm khách trước Malaysia ở lượt hai bảng F vòng loại cuối Asian Cup 2027. Ảnh: Hai Tư\nTruyền thông Malaysia lo ngại điều này ảnh hưởng đến đội tuyển quốc gia trước trận quan trọng gặp Việt Nam ở vòng loại Asian Cup vào ngày 10/6. Câu hỏi về vấn đề này được dành cho HLV Peter Cklamovski và đội trưởng Matthew Davies ở họp báo trưa 9/6, nhưng cả hai tỏ ra bình thản.\n\"Những tin đồn, suy đoán trên mạng xã hội là điều bình thường, dù có thể khiến mọi người quên đi trận quan trọng trước mắt\", Davies nói. \"Tôi chỉ muốn nhấn mạnh rằng cảm thấy vui và hài lòng trước nỗ lực và sự tận tụy của các cầu thủ và thành viên trong đội\".\nHLV Cklamovski thì cho biết: \"Tôi nghĩ vấn đề này gây ồn ào và xao nhãng với những người khác. Chúng tôi tập trung trở thành một đội mạnh, như những gì đã làm mỗi ngày qua\".\nHai cầu thủ Malaysia gốc Argentina Facundo Garces (trái) và Imanol Machuca (phải) tranh bóng trong buổi tập ngày 8/6/2025 tại sân Bukit Jalil, Malaysia. Ảnh: Malaysia NT\nNhững cầu thủ mới gia nhập được đánh giá có chất lượng tốt. Nổi bật là trung vệ Garces đang thi đấu cho Deportivo Alaves ở La Liga, hay Hector Hevel của Portimonense ở giải hạng Nhất Bồ Đào Nha.\n\"Họ là những cầu thủ đã chứng minh năng lực ở nước ngoài nhưng cần thời gian hòa nhập\", Davies cho hay. \"Những gì có thể yêu cầu lúc này chỉ có thể là cam kết cống hiến tuyệt đối, không nên đánh giá họ với bất kỳ tuyển thủ nào khác\".\nTrước khi bảy cầu thủ trẻ gia nhập, Malaysia đã có khoảng 10 cầu thủ mang dòng máu lai. Hậu vệ phải Matthew Davies cũng có bố người Australia và mẹ người Malaysia. Anh từng thi đấu cho U19 Australia trước khi sang Malaysia thi đấu từ năm 2015. Ngoài ra, Malaysia còn có ba cầu thủ nhập tịch sau khi sống đủ 5 năm ở Malaysia là Paulo Josue, Endrick (Brazil) và Romel Morales (Colombia).\nĐợt tập trung này của Malaysia chia làm ba giai đoạn, với ngày đầu hội quân hôm 19/5 và tổng cộng 43 cầu thủ góp mặt. Matthew Davies cho biết kế hoạch của ban huấn luyện được chuẩn bị kỹ lưỡng và khoa học, đặc biệt là giáo án thể lực. Bên cạnh đó, điểm khác biệt dưới thời Peter Cklamovski là tập trung nhiều hơn vào cách chơi của đội thay vì đối thủ.\nHậu vệ sinh năm 1995 cũng kêu gọi người hâm mộ lấp kín sân Bukit Jalil để gây khó khăn cho đối thủ rất mạnh như Việt Nam. \"Càng nhiều người đến sân, đối thủ càng khó khăn\", Davies nói. \"Nó sẽ tạo ra khác biệt rất lớn với tất cả cầu thủ Malaysia khi cảm nhận được sự cổ vũ\".\nỞ bảng F, Việt Nam và Malaysia được xem là những đối thủ trực tiếp cạnh tranh tấm vé duy nhất dự vòng chung kết Asian Cup 2027. Sau lượt ra quân, Việt Nam dẫn đầu nhờ thắng Lào 5-0, còn Malaysia xếp thứ hai do chỉ đánh bại Nepal 2-0.\nTrong 20 năm qua, Việt Nam cũng chỉ thua hai, còn lại thắng 12 và hòa hai trước Malaysia. Trong đó, thất bại gần nhất là ở lượt về bán kết AFF Cup 2014 (nay là ASEAN Cup), với tỷ số 4-2 tại sân Mỹ Đình.\nHiếu Lương"
  },
  {
    "url": "https://vnexpress.net/tuyen-viet-nam-tap-thu-o-chao-lua-bukit-jalil-4896638.html",
    "title": "Tuyển Việt Nam tập thử ở 'chảo lửa' Bukit Jalil",
    "time": "Thứ hai, 9/6/2025, 18:56 (GMT+7)",
    "content": "So với trận đấu ở AFF Cup 2018, Bukit Jalil không còn dùng cỏ lá gừng mà chuyển sang cỏ lá kim, với tiêu chuẩn quốc tế. HLV Kim Sang-sik đã có dịp dẫn dắt đội ngôi sao Đông Nam Á - ASEAN All-stars thắng Man Utd 1-0 hôm 28/5 trên sân này.\nÔng lường trước khán giả chủ nhà có thể gây áp lực với các học trò, nhưng không lo lắng. Nhà cầm quân Hàn Quốc tin rằng các cầu thủ Việt Nam đã quen với việc thi đấu trong các sân đấu đầy ắp khán giả.\nSo với trận đấu ở AFF Cup 2018, Bukit Jalil không còn dùng cỏ lá gừng mà chuyển sang cỏ lá kim, với tiêu chuẩn quốc tế. HLV Kim Sang-sik đã có dịp dẫn dắt đội ngôi sao Đông Nam Á - ASEAN All-stars thắng Man Utd 1-0 hôm 28/5 trên sân này.\nÔng lường trước khán giả chủ nhà có thể gây áp lực với các học trò, nhưng không lo lắng. Nhà cầm quân Hàn Quốc tin rằng các cầu thủ Việt Nam đã quen với việc thi đấu trong các sân đấu đầy ắp khán giả.\nCàng sát ngày thi đấu, HLV Kim Sang-sik càng đề cao sự tập trung và nghiêm túc. Đội tuyển đã hoàn thành khâu kỹ, chiến thuật và chỉ còn chờ tiếng còi khai cuộc lúc 21h00 tối mai 10/6, theo giờ Kuala Lumpur, tức 20h00 giờ Hà Nội.\nCàng sát ngày thi đấu, HLV Kim Sang-sik càng đề cao sự tập trung và nghiêm túc. Đội tuyển đã hoàn thành khâu kỹ, chiến thuật và chỉ còn chờ tiếng còi khai cuộc lúc 21h00 tối mai 10/6, theo giờ Kuala Lumpur, tức 20h00 giờ Hà Nội.\nBuổi tập thử sân chiều nay chủ yếu để các cầu thủ làm quen mặt sân. Tiền vệ Nguyễn Quang Hải (ảnh) dẫn bóng đi quanh sân để lấy cảm giác.\nBuổi tập thử sân chiều nay chủ yếu để các cầu thủ làm quen mặt sân. Tiền vệ Nguyễn Quang Hải (ảnh) dẫn bóng đi quanh sân để lấy cảm giác.\nTiền vệ Nguyễn Hoàng Đức đã có kinh nghiệm tại sân này khi cùng ASEAN All-stars thi đấu hôm 28/5. Anh cũng có một buổi tập thử, trong khi đó ba đồng đội Đỗ Duy Mạnh, Nguyễn Văn Vĩ và Nguyễn Hai Long bận lịch thi đấu nên chỉ kịp tham gia thi đấu.\nTiền vệ Nguyễn Hoàng Đức đã có kinh nghiệm tại sân này khi cùng ASEAN All-stars thi đấu hôm 28/5. Anh cũng có một buổi tập thử, trong khi đó ba đồng đội Đỗ Duy Mạnh, Nguyễn Văn Vĩ và Nguyễn Hai Long bận lịch thi đấu nên chỉ kịp tham gia thi đấu.\n23 cầu thủ Việt Nam đảm bảo thể trạng để thi đấu trận mai. Lực lượng đợt này còn tám cầu thủ từng xuất hiện trong trận thắng Malaysia 3-0 tại AFF Cup 2022 ở sân Mỹ Đình, gồm Nguyễn Thành Chung (trái), Phạm Tuấn Hải (phải), Nguyễn Quang Hải, Châu Ngọc Quang, Đỗ Duy Mạnh, Nguyễn Hoàng Đức, Nguyễn Tiến Linh và Bùi Tiến Dũng.\n23 cầu thủ Việt Nam đảm bảo thể trạng để thi đấu trận mai. Lực lượng đợt này còn tám cầu thủ từng xuất hiện trong trận thắng Malaysia 3-0 tại AFF Cup 2022 ở sân Mỹ Đình, gồm Nguyễn Thành Chung (trái), Phạm Tuấn Hải (phải), Nguyễn Quang Hải, Châu Ngọc Quang, Đỗ Duy Mạnh, Nguyễn Hoàng Đức, Nguyễn Tiến Linh và Bùi Tiến Dũng.\nSau phần khởi động, các cầu thủ tham gia trò chơi thư giãn. Các cầu thủ theo hiệu lệnh từ HLV thể lực phải tìm người bắt cặp. Người còn sót lại sẽ chịu hình phạt.\nSau phần khởi động, các cầu thủ tham gia trò chơi thư giãn. Các cầu thủ theo hiệu lệnh từ HLV thể lực phải tìm người bắt cặp. Người còn sót lại sẽ chịu hình phạt.\nHiếu Lương\nẢnh: Hai Tư"
  },
  {
    "url": "https://vnexpress.net/federer-nadal-nga-mu-truoc-alcaraz-sinner-4896565.html",
    "title": "Federer, Nadal 'ngả mũ' trước Alcaraz, Sinner",
    "time": "Thứ hai, 9/6/2025, 16:24 (GMT+7)",
    "content": "Ít phút sau khi trận chung kết Roland Garros dài 5 giờ 29 phút khép lại với chiến thắng cho Carlos Alcaraz, Roger Federer viết trên mạng xã hội Instagram: \"Hôm nay có ba người thắng ở Paris: Alcaraz, Sinner và Quần vợt. Một trận đấu tuyệt vời\".\nCùng dòng chia sẻ này, huyền thoại Thụy Sĩ tag tên hai đàn em, kèm bức ảnh chụp cùng họ thời anh còn thi đấu. Trong ảnh, Federer dự tiệc cùng Alcaraz, và tập luyện trên mặt sân đất nện cùng Sinner. Vì giải nghệ vào năm 2022 và trước đó nghỉ dài hạn, Federer không có dịp đấu Alcaraz hay Sinner, nhưng đã tập cùng hai tài năng trẻ này.\nFederer chia sẻ hai bức ảnh chụp cùng Alcaraz (trên) và Sinner. Ảnh: Instagram\nTrong khi đó, Nadal cũng ấn tượng với trận đấu năm set, gồm ba loạt tie-break, của hai tay vợt hàng đầu thế giới hiện tại. Anh viết: \"Một trận chung kết Roland Garros quá tuyệt vời. Xin chúc mừng cả Sinner vì đã chơi quá hay\". Kèm với dòng chữ này, Nadal đăng biểu tượng ngọn lửa và hành động vỗ tay để ủng hộ hai đàn em.\nNadal đấu Sinner ba lần và thắng cả ba, đều trên mặt sân đất nện, trong đó có trận tứ kết Roland Garros 2020. Ở thời điểm đó, Sinner mới 19 tuổi và vừa ra mắt ATP được một năm. \"Vua đất nện\" cũng đấu Alcaraz ba trận và thắng hai, nhưng chưa gặp nhau ở Roland Garros.\nTrận chung kết Roland Garros của Alcaraz và Sinner đi vào lịch sử với tư cách trận đấu dài nhất lịch sử giải và dài thứ hai lịch sử Grand Slam, chỉ sau trận chung kết Australia Mở rộng 2012 giữa Nadal và Djokovic, dài 5 giờ 53 phút.\nSau khi thắng ngược đối thủ 4-6, 6-7, 6-4, 7-6, 7-6, Alcaraz nói anh tin Sinner sẽ đoạt thêm nhiều danh hiệu Roland Garros vì tài năng và bản lĩnh không thể phủ nhận. Tay vợt Tây Ban Nha nói: \"Tôi rất hạnh phúc khi cùng Sinner chia sẻ sân đấu và tạo nên trận chiến lịch sử. Sinner luôn là niềm cảm hứng cho tôi và cho rất nhiều tay vợt trẻ khác\".\nAlcaraz (phải) động viên Sinner, sau chung kết Roland Garros, trên sân Philippe Chatrier, Paris, Pháp hôm 8/6. Ảnh: Reuters\nTrước khi thua chung kết Roland Garros, Sinner đã đoạt cả Mỹ Mở rộng và Australia Mở rộng. Anh vẫn đang là tay vợt số một thế giới với tuần thứ 53 liên tiếp giữ đỉnh bảng ATP. Cuối tháng này, Sinner sẽ gặp lại Alcaraz ở Wimbledon, nơi họ cũng chỉ có thể đối đầu nếu cùng vào chung kết.\nVy Anh"
  },
  {
    "url": "https://vnexpress.net/ronaldo-hai-lan-cuop-bong-tu-yamal-4896289.html",
    "title": "Ronaldo hai lần cướp bóng từ Yamal",
    "time": "Thứ hai, 9/6/2025, 15:04 (GMT+7)",
    "content": "Suốt mùa giải Saudi Pro League 2024-2025, Ronaldo chỉ một lần tắc bóng thành công trong 30 trận cho Al Nassr. Nhưng riêng trận chung kết UEFA Nations League 2025 gặp Tây Ban Nha, anh đã hai lần lấy bóng trong chân Lamine Yamal.\nTrong hiệp một, có tình huống Yamal nhận bóng trước cấm địa, mải quan sát phía trước. Ronaldo chạy giật về, đá bóng chuyền về cho hậu vệ Bồ Đào Nha, theo quán tính khiến ngôi sao 17 tuổi ngã dúi về trước. Theo thống kê, tình huống này được coi là tắc bóng thành công.\nRonaldo tắc bóng từ Yamal.\nTrước đó, ở phút thứ tư, Yamal rê bóng bên phải, nhưng bị hai cầu thủ Bồ Đào Nha chặn lại. Anh ngoặt bóng đổi hướng nhưng bị vấp, để bóng rơi ra khoảng 1 mét. Ronaldo khi đó ập vào nhanh để lấy bóng, và hành động này được coi là đoạt bóng thành công, theo thống kê.\nRonaldo đoạt bóng từ Yamal.\nRonaldo còn tham gia phòng ngự bằng cách gây áp lực lên đối thủ. Gần cuối hiệp hai, anh liên tục bứt tốc để tranh bóng từ ba cầu thủ Tây Ban Nha, khiến họ phải chuyền về cho thủ môn Unai Simon. Những pha tắc bóng, đoạt bóng hay gây áp lực của tiền đạo 40 tuổi đều hiếm thấy trong vài năm qua, do thể lực không còn đảm bảo.\nNhưng trận đấu với Tây Ban Nha là chung kết, Ronaldo dường như đã cố gắng hơn thường lệ. Đến phút 87, anh ngồi xuống sân vì chấn thương, sau đó tập tễnh ra nghỉ, để tiền đạo Goncalo Ramos vào thay. Trên đường rời sân, siêu sao 40 tuổi được khán giả hai đội đứng dậy vỗ tay tán thưởng.\nBiểu đồ nhiệt của Ronaldo trong trận chung kết, với 22 lần chạm bóng, cho thấy tầm hoạt động rộng của anh. Ảnh: Whoscored\nNỗ lực phòng ngự của Ronaldo còn khiến nhiều người bất ngờ, trên mạng xã hội. Tài khoản @GreatWhiteNueve bình luận trên X: \"Có phải tôi vừa thấy cầu thủ 40 tuổi Ronaldo đoạt bóng trong chân Yamal không?\"\n@exluzemba phản hồi: \"Có vẻ Ronaldo luôn muốn lao vào tranh chấp mỗi khi Yamal có bóng\".\n@aiman_sekaiichi thì nhận xét: \"Thế mà mọi người bảo Ronaldo không hề gây áp lực cho đối thủ khi không có bóng\".\nMàn trình diễn của Ronaldo được báo Đức DW đánh giá cao: \"Hai cầu thủ ở hai thế hệ, chênh nhau 23 tuổi, nhưng đều chơi ở đẳng cấp cao nhất\"\nYamal nỗ lực rê bóng 5 lần trận này, nhưng chỉ một lần qua được người, và để mất bóng ở 4 lần còn lại. Anh cũng hai lần bị hậu vệ Nuno Mendes rê qua, mở ra cơ hội cho Bồ Đào Nha.\nRonaldo chỉ chạm bóng 22 lần, chuyền 12 lần cho đồng đội. Chính anh cũng vài lần để mất bóng với bốn đường chuyền hỏng. Nhưng chỉ cần một cơ hội, thủ quân Bồ Đào Nha ghi bàn gỡ hòa 2-2 ở phút 61, giúp trận đấu vào hiệp phụ và luân lưu. Ở đó, các đồng đội của anh không mắc sai lầm nào, giúp Bồ Đào Nha lần thứ hai lên ngôi Nations League.\nHoàng An tổng hợp"
  },
  {
    "url": "https://vnexpress.net/hlv-malaysia-bi-danh-gia-thap-hon-viet-nam-la-mot-loi-the-4896466.html",
    "title": "HLV Malaysia: 'Bị đánh giá thấp hơn Việt Nam là một lợi thế'",
    "time": "Thứ hai, 9/6/2025, 13:19 (GMT+7)",
    "content": "Cuộc đấu tại sân Bukit Jalil ngày 10/6 được đánh giá là quan trọng nhất năm 2025 với Việt Nam và Malaysia. Đội thắng sẽ nắm quyền tự quyết trong cuộc đua đầu bảng F để vào vòng chung kết Asian Cup 2027.\nLần gần nhất Malaysia đánh bại Việt Nam là lượt về bán kết AFF Cup (nay là ASEAN Cup) 2014 với tỷ số 4-2, tại sân Mỹ Đình. Sau đó, họ thua 7 và hòa một. Cái dớp ấy khiến người Malaysia e ngại trước cuộc đấu lớn. Nhưng HLV Peter Cklamovski tin rằng tâm lý chiến thắng đang được khôi phục.\nHLV Peter Cklamovski dự họp báo tại sân Bukit Jalil, Malaysia sáng 9/6/2025, một ngày trước trận Việt Nam làm khách trước Malaysia ở lượt hai bảng F vòng loại cuối Asian Cup 2027. Ảnh: Hai Tư\n\"Malaysia đã không thắng Việt Nam 11 năm qua nhưng thay vì sợ hãi, tôi muốn cầu thủ coi đó là thách thức\", Cklamovski nói ở họp báo trưa 9/6. \"Cơ hội ở trước mắt, hãy nắm bắt và thay đổi lịch sử vào đêm mai\".\nTrong mắt Cklamovski, Việt Nam có một số cầu thủ đặc biệt và là đối thủ khó nhằn, với tinh thần mạnh mẽ, thể chất tốt và chơi như một thể thống nhất. Nhưng như mọi đối thủ đều có điểm mạnh và yếu, Cklamovski tin rằng kết quả tốt sẽ đến nếu cầu thủ áp dụng đúng những gì đã tập luyện.\n\"Malaysia không dựa vào một cầu thủ mà là 11 người trên sân, với tư duy đánh bại bất kỳ ai. Họ không chỉ chiến đấu trong 90 phút mà phải chơi như phút ban đầu cho đến phút 97\", nhà cầm quân sinh năm 1978 cho hay. \"Không có cách nào đánh bại Việt Nam, ngoài tinh thần chiến đấu. Nhiều người đánh giá thấp chúng tôi, bao gồm cả người Malaysia, nhưng tôi coi đó như một thử thách nhỏ để thay đổi lịch sử và suy nghĩ của họ\".\nNiềm tin của HLV Cklamovski được vun đắp nhờ những thay đổi tích cực về mặt thể chất và chiến thuật sau nửa năm dẫn dắt Malaysia. Ở trận ra mắt hồi tháng 3, Malaysia thắng Nepal 2-0 để khởi đầu suôn sẻ tại vòng loại cuối Asian Cup 2027. Đến ngày 29/5, đội hòa 1-1 trước Cape Verde – đại diện châu Phi đứng thứ 72 FIFA, với hiệu suất thi đấu thống kê được là tốt nhất từ trước đến nay. Cklamovski vui vì thành quả bước đầu về mặt chiến thuật và thể lực, dù còn hành trình dài mới đạt đến mục tiêu đạt đẳng cấp thế giới.\nCape Verde được xem là đối thủ mạnh nhất mà Malaysia tìm được để chuẩn bị cho mục tiêu đánh bại Việt Nam. Các buổi tập cũng đóng kín với truyền thông, gồm cả đấu tập thua đối thủ 0-3 hôm 3/6, với ba hiệp 30 phút. HLV Cklamovski cho biết đó là cách đội tuyển theo đuổi mục tiêu thắng Việt Nam.\n\"Nguyên tắc cho trận đấu ngày mai đã rõ ràng và sẵn sàng đối phó với bất kỳ động thái nào của đối thủ\", HLV người Australia cho biết. \"Muốn có trận hay nhất, bạn phải ở trạng thái tốt nhất. Đó là những gì diễn ra những ngày qua mà chúng tôi muốn áp dụng\".\nHai cầu thủ mang dòng máu lai mới gia nhập đội tuyển Malaysia là Joao Figueiredo, Jon Irazabal (thứ tư và năm từ trái sang) tập luyện chiều 9/6/2025. Ảnh: Malaysia NT\nCklamovski cũng cảm ơn những hỗ trợ từ Tunku Ismail - Nhiếp chính vương bang Johor, đồng thời là chủ tịch CLB mạnh nhất Malaysia Johor Darul Tazim. Thành quả là sự xuất hiện của nhiều cầu thủ mang dòng máu lai. Từ tháng 3, bảy cầu thủ chất lượng đã gia nhập gồm Hector Hevel, Gabriel Palmero, Jon Irazabal (gốc Tây Ban Nha), Imanol Machuca, Rodrigo Holgado, Facundo Garces và Joao Figueiredo (gốc Brazil). Quân số đội tuyển hiện là 30 người, với 15 cái tên mang dòng máu lai, còn ba là nhập tịch hoàn toàn.\nDù các cầu thủ này đều có hộ chiếu và được FIFA chấp thuận, một bộ phận người hâm mộ nghi ngờ về tính pháp lý. Tuy nhiên, HLV trưởng Malaysia khẳng định không ảnh hưởng đến sự tập trung của toàn đội.\n\"Nó gây ồn ào và xao nhãng với mọi người thôi, còn chúng tôi tập trung trở thành một đội mạnh những ngày qua\", HLV Cklamovski nói. \"Các cầu thủ ấy đến Malaysia với niềm tự hào, tình yêu và trách nhiệm lớn. Họ cần thời gian hòa nhập dù đã chứng minh được năng lực ở nước ngoài\".\nMalaysia sẽ phải loại 7 cầu thủ để chốt quân đấu Việt Nam. Cklamovski cho biết một số cầu thủ giỏi sẽ phải vắng mặt, nhưng họ cần nhận thức được đã đóng góp cho trận đấu ngày mai.\n\"Trận với Việt Nam rất quan trọng để đánh giá chất lượng công việc\", Cklamovski cho biết. \"Nhưng Malaysia không chỉ xây dựng tập thể cho một trận mà là tương lai lâu dài\".\nHiếu Lương"
  }
]