[
  {
    "url": "https://vnexpress.net/10-nganh-thu-hut-du-hoc-sinh-nhat-tai-my-4896843.html",
    "title": "10 ngành thu hút du học sinh nhất tại Mỹ",
    "time": "Thứ tư, 11/6/2025, 06:26 (GMT+7)",
    "content": "Hệ thống theo dõi sinh viên và khách trao đổi (SEVIS) cuối tuần trước công bố báo cáo về du học sinh tại Mỹ năm 2024.\n10 ngành thu hút đông sinh viên quốc tế không thay đổi so với năm trước đó, hầu hết thuộc lĩnh vực STEM (Toán, Khoa học, Kỹ thuật, Công nghệ) và Kinh tế. Trong đó, Khoa học máy tính đứng đầu về sức hút ba năm liên tiếp. Theo sau chương trình Ngôn ngữ thứ hai (không phải tiếng Anh) với hơn 95.700 người. Quản trị kinh doanh đứng thứ ba (khoảng 88.000). Khoa học máy tính và thông tin ở vị trí thứ năm với hơn 82.000 sinh viên quốc tế.\nNăm 2024, Mỹ có khoảng 1,4 triệu du học sinh bậc đại học. Hơn 667.000 người học thạc sĩ, chiếm 46%, đông nhất. Tiếp theo là bậc cử nhân với hơn 464.000 người (32%). Còn lại theo các chương trình cao đẳng hoặc tiến sĩ.\nẤn Độ hai năm liền đứng đầu về lượng du học sinh ở Mỹ với hơn 422.000 người. Xếp sau là số Trung Quốc (329.000). Ba vị trí tiếp theo là Hàn Quốc, Canada và Brazil, dao động 44.000-61.000 sinh viên.\nSinh viên người Việt đông thứ 6, với hơn 36.000 người.\nNăm học 2023-2024, sinh viên quốc tế đã đóng góp 43,8 tỷ USD cho nền kinh tế nước Mỹ, theo Hiệp hội các nhà giáo dục quốc tế (NAFSA).\nDữ liệu của US News từ 324 đại học Mỹ cho thấy chi phí đại học, bao gồm học phí và sinh hoạt phí, đã tăng khoảng 40% trong 20 năm qua. Nếu tính riêng học phí, các trường công thu khoảng 28.000 USD với sinh viên ngoài bang, vào năm ngoái. Ở các trường tư, học phí trung bình khoảng 46.600 USD một năm.\nỞ một số trường, chi phí học tập (học phí và sinh hoạt phí) đã chạm mốc 100.000 USD.\nSinh viên trong một lớp học về lập trình căn bản tại Viện Công nghệ Massachusetts (MIT). Ảnh: MIT\nDoãn Hùng"
  },
  {
    "url": "https://vnexpress.net/tien-si-nguoi-viet-tim-cach-giu-chat-thai-phong-xa-duoi-long-dat-4895945.html",
    "title": "Tiến sĩ người Việt tìm cách giữ chất thải phóng xạ dưới lòng đất",
    "time": "Thứ tư, 11/6/2025, 00:00 (GMT+7)",
    "content": "Anh Vũ Minh Ngọc, 42 tuổi, hiện làm việc tại Viện Nghiên cứu và Quản lý chất thải phóng xạ của Pháp. Anh tham gia những thí nghiệm được thực hiện dưới lòng đất, đồng thời định hướng và quản lý dự án nghiên cứu liên quan đến hầm lưu trữ chất thải phóng xạ.\nĐầu tháng 4, nghiên cứu về mô hình đóng hầm địa chất lưu giữ chất thải phóng xạ mà anh Ngọc thực hiện cùng cộng sự đã được tạp chí khoa học Rock Mechanics and Rock Engineering trao giải thưởng Giovanni Barla Best Paper Award, dành cho nghiên cứu xuất sắc trong năm 2024.\nĐây là tạp chí ngành Địa cơ học với H-index 153 (chỉ số đo lường năng suất và tác động trích dẫn), thuộc Q1 - nhóm tạp chí uy tín nhất thế giới. Tạp chí này cũng thuộc danh mục cơ sở dữ liệu uy tín ISI của Quỹ Phát triển Khoa học và Công nghệ Việt Nam Nafosted.\nNgoài ra, anh là tác giả của gần 150 bài báo khoa học, từng giành giải luận án tiến sĩ xuất sắc của Hiệp hội các Viện Nghiên cứu và Công nghệ châu Âu, năm 2013.\nTS Vũ Minh Ngọc. Ảnh: Nhân vật cung cấp\nAnh Ngọc là người xã Xuân Vinh, huyện Xuân Trường, tỉnh Nam Định. Năm lớp 10, Ngọc thi đỗ lớp chọn, trường THPT chuyên Lê Hồng Phong. Từ vùng quê nghèo bước chân vào trường chuyên của tỉnh, lại lần đầu lên thành phố Nam Định, Ngọc choáng ngợp.\n\"Các bạn trong lớp rất giỏi. Nhiều lúc giáo viên Toán chưa viết xong đề, có bạn đã giơ tay phát biểu, trong khi với tôi đó đều là những dạng bài mới\", Ngọc nhớ lại. \"Tôi hiểu rằng khi đã ở môi trường lớn, mình phải cố gắng nhiều hơn nữa\".\nXác định thế mạnh của mình là chăm chỉ, Ngọc dành nhiều thời gian học. Làm một lần chưa hiểu, anh sẽ làm nhiều lần, hỏi thêm bạn bè và thầy cô. Mất vài tháng, Ngọc dần bắt nhịp được tốc độ học của các bạn, rồi vươn lên top đầu của lớp.\nĐến bây giờ, Ngọc vẫn coi bước chuyển từ quê lên trường chuyên là thay đổi lớn nhất cuộc đời. Học cách hòa nhập và vươn lên trong một môi trường có nhiều người giỏi là nền tảng để anh tự tin nắm bắt những cơ hội sau này.\nNăm 2001, anh trúng tuyển ngành Cầu đường, chương trình đào tạo kỹ sư chất lượng cao Việt Pháp (PFIEV), trường Đại học Xây dựng Hà Nội. Anh hy vọng lựa chọn này \"giúp mình có tương lai\" bởi thấy nhiều người học giỏi ở xã cũng chọn học Cầu đường.\nĐược thầy cô truyền cảm hứng, cộng với ước mơ từ nhỏ, sau khi ra trường, Ngọc ứng tuyển vị trí giảng viên tại bộ môn Cầu đường sân bay của Học viện Kỹ thuật quân sự.\nSau hai năm, anh giành học bổng thạc sĩ ngành Khoa học công nghệ tại Đại học Cầu đường Paris. Anh chọn Pháp vì từng học chương trình Việt - Pháp hồi đại học, cũng từng tìm hiểu văn hóa và một số ngôi trường nổi tiếng ở đây.\nDù vậy, tiếng Pháp không phải thế mạnh, nên những ngày đầu du học, Ngọc chật vật. Anh hầu như không hiểu gì khi nghe giảng, hay làm các loại giấy tờ, thủ tục.\n\"Yếu ngoại ngữ làm gì cũng khó\", anh nói. May mắn là chương trình bên Pháp nặng về Toán, nên dù không hiểu hết giáo trình và bài thầy giảng, Ngọc vẫn nắm được kiến thức do môn này chủ yếu sử dụng con số và những ký hiệu quốc tế.\nBiết không thể duy trì lâu tình trạng này, Ngọc dồn sức học tiếng Pháp, đồng thời đọc lại bài giảng của thầy. Nếu vẫn chưa hiểu, anh sẽ lên thư viện tìm sách đọc, hỏi bạn bè.\nNhờ kiên trì và chăm chỉ, anh tốt nghiệp thạc sĩ năm 2009 với tấm bằng xuất sắc. Đang có đà, anh tiếp tục làm hồ sơ nghiên cứu sinh ở Đại học Cầu đường Paris, chọn ngành Địa cơ học. Đây là ngành nghiên cứu về đá, phục vụ cho các công việc khai thác dưới lòng đất, như khoáng sản, năng lượng, xây dựng và môi trường.\nAnh Ngọc (trái) dẫn nghiên cứu sinh tại Đại học Cầu đường Paris thăm phòng thí nghiệm 500 m dưới lòng đất. Ảnh: Nhân vật cung cấp\nNăm 2013, luận án tiến sĩ của anh Ngọc về đề tài \"Mô hình hóa dòng chảy trong môi trường rỗng và nứt bằng phương pháp phương trình tích phân suy biến\" được Hiệp hội các Viện Nghiên cứu và Công nghệ châu Âu trao giải xuất sắc.\nThành tích này giúp anh trúng tuyển vị trí chuyên viên nghiên cứu tại Viện Nghiên cứu và Quản lý chất thải phóng xạ của Pháp. Nhiệm vụ ban đầu là mô hình hóa các thí nghiệm được thực hiện dưới lòng đất.\n\"Khối lượng công việc rất lớn\", anh kể. \"Làm về địa cơ học nhưng tôi cũng phải biết về an toàn phóng xạ, hạt nhân và nhiều chuyên ngành khác\".\nTheo anh, khi ra nước ngoài, để đạt được những thành tựu như một người bản địa, mỗi người phải cố gắng gấp 2-3 lần. Vì vậy, anh gần như ở cơ quan cả tuần để nghiên cứu, làm việc. Dần dần, anh Ngọc bắt kịp những đồng nghiệp người Pháp, được giao nhiều nhiệm vụ quan trọng.\nAnh Ngọc cũng duy trì hoạt động nghiên cứu. Những đề tài anh tham gia liên quan nhiều tới công việc hiện tại, xoay quanh các thí nghiệm, phát triển lý thuyết, mô hình về hầm lưu trữ chất thải phóng xạ dưới lòng đất.\nAnh giải thích chất thải phóng xạ có thể tồn tại hàng trăm nghìn năm. Bài toán đặt ra cho các nhà nghiên cứu là làm thế nào bảo quản để nó không gây hại cho sức khỏe con người và hệ sinh quyển. Biện pháp đang được Pháp và nhiều quốc gia nghiên cứu là lưu trữ chất thải sâu dưới lòng đất, ở lớp địa chất phù hợp (đất sét, đá granit...).\nTừ năm 2018, anh Ngọc và nhóm nghiên cứu tại Đại học Bách khoa Catalunya, Tây Ban Nha, nghiên cứu về giải pháp đóng hầm lưu trữ chất thải phóng xạ khi đầy, đồng thời tìm cách bảo quản lượng chất thải trong khoảng một triệu năm. Anh Ngọc cho biết đây là quá trình phức tạp, liên quan nhiều hiện tượng vật lý kết hợp (phóng xạ, nhiệt, cơ học, thủy lực, khí hidro, hóa học) và vật liệu; thời gian tính toán lại quá dài.\n\"Chúng tôi gặp nhiều khó khăn, nhưng kiên trì theo đuổi bởi thấy nghiên cứu của mình có thể đóng góp được nhiều cho lĩnh vực phóng xạ, hạt nhân\", anh kể. Trong nhóm, anh là người đưa ra ý tưởng, lên mô hình tính toán, định hướng, hướng dẫn nhóm giải thích các hiện tượng vật lý, cung cấp dữ liệu đo đạc từ phòng thí nghiệm dưới lòng đất.\nVới giải thưởng nghiên cứu xuất sắc của năm, anh Ngọc cảm thấy vinh dự, coi đây là ghi nhận cho sự kiên trì, nỗ lực trong gần 20 năm sống và học tập nơi xứ người.\nLà thành viên của hội đồng đánh giá giải thưởng Giovanni Barla Best Paper Award, giáo sư Jian Shao nhận xét nghiên cứu của nhóm anh Ngọc gây ấn tượng bởi tính độc đáo, phương pháp nghiên cứu chặt chẽ và phù hợp với những thách thức trong lĩnh vực địa cơ học hiện nay. Ông Shao hiện là thành viên cao cấp của Viện Đại học Pháp (IUF), Viện sĩ Viện Hàn lâm khoa học châu Âu.\n\"Kết quả nghiên cứu mở ra triển vọng mới cho các ứng dụng thực tế, nhất là trong lưu trữ chất thải phóng xạ\", ông nói. \"Đây là một đóng góp có sức ảnh hưởng lớn đến toàn bộ cộng đồng khoa học trong lĩnh vực địa cơ học\".\nAnh Ngọc (thứ hai từ trái sang) trong một hội đồng bảo vệ nghiên cứu sinh tại Pháp. Ảnh: Nhân vật cung cấp\nNhìn lại con đường đã qua, anh Ngọc thấy mình may mắn, vì dù chọn ngành Cầu đường khi chưa thực sự hiểu rõ về ngành, anh \"càng học càng thích\". Anh cho rằng đam mê là động lực tạo ra cảm hứng, sáng tạo để theo đuổi mục tiêu. Hiện tại, anh hài lòng với công việc và lĩnh vực mình theo đuổi.\nNgoài ra, anh hỗ trợ sinh viên Việt Nam sang Pháp làm nghiên cứu, thông qua học bổng; cùng các giáo sư người Việt hợp tác, hỗ trợ giảng viên trong nước về chuyên môn.\n\"Tôi cũng mong có thể đóng góp cho Việt Nam trong dự án xây dựng nhà máy điện hạt nhân ở Ninh Thuận\", anh nói.\nThanh Hằng"
  },
  {
    "url": "https://vnexpress.net/usth-thuc-day-dao-tao-chat-luong-cao-qua-hop-tac-quoc-te-4897080.html",
    "title": "USTH thúc đẩy đào tạo chất lượng cao qua hợp tác quốc tế",
    "time": "Thứ tư, 11/6/2025, 09:00 (GMT+7)",
    "content": "Nhiều trường đại học ở Việt Nam triển khai hợp tác quốc tế trong bối cảnh nhu cầu về nguồn nhân lực chất lượng cao ngày càng gia tăng. Việt Nam cũng đẩy mạnh đổi mới sáng tạo, đầu tư cho khoa học công nghệ và thu hút các tập đoàn quốc tế.\nTheo GS. Jean-Marc Lavest, Hiệu trưởng chính trường Đại học Khoa học và Công nghệ Hà Nội (USTH), hiện nay, Việt Nam dựa vào ngành công nghiệp chế biến, chế tạo làm nền tảng cho tăng trưởng kinh tế. Tuy nhiên, trong bối cảnh toàn cầu hóa và cạnh tranh quốc tế, Việt Nam đang hướng tới mục tiêu nâng cao vị thế trong chuỗi giá trị sản xuất bằng cách từng bước làm chủ hoạt động nghiên cứu và đổi mới sáng tạo, qua đó, gia tăng tỷ lệ giá trị nội địa và đóng góp vào sự thịnh vượng quốc gia.\nGS. Jean-Marc Lavest, Hiệu trưởng chính trường Đại học Khoa học và Công nghệ Hà Nội (USTH). Ảnh: USTH\n\"Quá trình chuyển đổi này có ý nghĩa chiến lược đối với sự phát triển bền vững của đất nước, đồng thời đặt ra yêu cầu cấp thiết về nguồn nhân lực chất lượng cao, đặc biệt là đội ngũ có trình độ thạc sĩ, tiến sĩ với năng lực cạnh tranh trong khu vực Đông Nam Á và toàn cầu\", ông nhấn mạnh.\nVì vậy, hợp tác quốc tế trở thành động lực quan trọng trong giáo dục đại học và chiến lược phát triển nguồn nhân lực khoa học công nghệ chất lượng cao tại Việt Nam.\nUSTH là một trong ba trường đại học được định hướng phát triển thành đại học quốc tế xuất sắc theo Quy hoạch mạng lưới cơ sở giáo dục đại học và sư phạm thời kỳ 2021-2030. Với nền tảng thành lập và phát triển trên Hiệp định Liên Chính phủ giữa Việt Nam và Pháp, trường chọn quốc tế hóa làm chiến lược cốt lõi trong đào tạo và nghiên cứu khi nhận được sự hỗ trợ mạnh mẽ từ mạng lưới Liên minh gồm 30 trường đại học, viện nghiên cứu Pháp (USTH Consortium). USTH thiết kế các ngành đào tạo theo xu hướng phát triển xanh và chuyển đổi số, phối hợp chặt chẽ của các đối tác Pháp.\nGiảng viên đến từ các trường đại học Pháp tham gia giảng dạy tại USTH. Ảnh: USTH\nBên cạnh việc cử giảng viên trực tiếp tham gia giảng dạy, đồng hướng dẫn luận văn, luận án và tạo điều kiện cho sinh viên trao đổi học thuật, thực tập tại Pháp, USTH Consortium còn phối hợp triển khai mô hình cấp bằng đôi Việt - Pháp cho cả ba trình độ: đại học, thạc sĩ và tiến sĩ. GS. Jean-Marc Lavest cũng cho biết, với chương trình cấp bằng đôi ở trình độ đại học, sinh viên học hai năm tại Việt Nam và một năm tại Pháp. 50% giảng viên giảng dạy chương trình thạc sĩ là giáo sư, chuyên gia đến từ trường đại học, tổ chức nghiên cứu Pháp. Hơn 50% học viên bậc này có cơ hội thực tập 5-6 tháng tại nhiều quốc gia trên thế giới, trong đó, 100% người thực tập tại Pháp được trả lương.\nVới trình độ tiến sĩ, bên cạnh chương trình đào tạo toàn thời gian có lương cho nghiên cứu sinh, USTH còn triển khai các chương trình liên kết với đối tác Pháp. Theo đó, các bạn sẽ thực hiện đề tài nghiên cứu tại cả Việt Nam và Pháp, đồng thời, hưởng mức lương theo quy định của USTH và đối tác Pháp.\nBên cạnh đó, trường tích cực xây dựng mạng lưới đối tác đào tạo, nghiên cứu với các trường đại học trên thế giới nhằm mang đến cơ hội trao đổi học thuật, thực tập và triển vọng nghề nghiệp quốc tế cho người học. Đến nay, sinh viên, học viên USTH có cơ hội trao đổi học thuật và thực tập tại hơn 20 quốc gia.\n\"Tinh thần xuyên suốt mọi hoạt động hợp tác của USTH là 'đồng kiến tạo', cùng đối tác xây dựng giá trị bền vững, đặt lợi ích người học vào trung tâm. Chiến lược này nâng cao năng lực nghiên cứu, chất lượng đào tạo của trường và góp phần nâng cao vị thế học thuật của Việt Nam trong dài hạn\", GS. Jean-Marc Lavest nhấn mạnh.\nTổng thống Pháp Emmanuel Macron trong chuyến thăm USTH. Ảnh: USTH\nNgày 27/5, trong chuyến thăm và buổi trò chuyện với sinh viên, thế hệ trẻ Việt Nam tại USTH, Tổng thống Pháp Emmanuel Macron cũng chia sẻ, USTH là một trong những trụ cột quan trọng của hợp tác song phương về lĩnh vực giáo dục đại học và khoa học công nghệ giữa hai nước, đồng thời, giữ vai trò đối tác chiến lược với nhiều trường đại học, viện nghiên cứu Pháp.\nTrần Mai Thành, cựu học viên thạc sĩ khóa 1 ngành Công nghệ Thông tin - Truyền thông tại USTH. Ảnh: Nhân vật cung cấp\nTrải nghiệm những lợi thế đào tạo trên, anh Trần Mai Thành, cựu học viên thạc sĩ khóa 1 ngành Công nghệ Thông tin - Truyền thông tại USTH, hiện đang sinh sống tại Pháp và làm việc tại công ty điện tử Steel - một công ty thuộc tập đoàn Actia, chuyên về hàng không vũ trụ.\nAnh chia sẻ, khi tìm kiếm chương trình học sau đại học, anh ấn tượng với trường nhờ môi trường giảng dạy quốc tế, học phí hợp lý và cơ hội thực tập ở nước ngoài. Trong suốt thời gian học, cựu học viên USTH được rèn luyện kỹ năng thuyết trình, phản biện, làm việc nhóm và nghiên cứu độc lập.\n\"Học với các giáo sư người Pháp tại USTH và thực tập tại Pháp là trải nghiệm rất ý nghĩa, mở ra cho tôi cơ hội học tiến sĩ tại Đại học Rennes, tự tin bước vào thị trường lao động dù ở nước nào\", anh nói thêm.\nNhật Lệ"
  },
  {
    "url": "https://vnexpress.net/nam-sinh-dat-10-diem-chuyen-tin-vao-truong-khoa-hoc-tu-nhien-4897089.html",
    "title": "Nam sinh đạt 10 điểm chuyên Tin vào trường Khoa học Tự nhiên",
    "time": "Thứ ba, 10/6/2025, 21:00 (GMT+7)",
    "content": "Với các môn chung là Toán, Văn, Anh, điểm thi của nam sinh lần lượt là 7,5 - 8,5 - 9,75. Tổng điểm xét tuyển của Đức là 27,5/30, gồm điểm môn chuyên nhân đôi cộng điểm Toán chung.\n\"Em không nghĩ mình có thể đạt điểm tuyệt đối môn chuyên như vậy\", cựu học sinh trường THCS Ngô Sĩ Liên, Hoàn Kiếm, nói.\nNgôi trường mà em trúng tuyển nổi tiếng nhất cả nước về thành tích thi học sinh giỏi quốc tế và khu vực - với hơn 300 huy chương trong 60 năm qua. Năm nay, thí sinh thi vào lớp chuyên Tin có thể chọn thi môn chuyên là Toán hoặc Tin học. Theo trường THCS Ngô Sĩ Liên và nhiều giáo viên, tính tổng điểm xét tuyển, Đức là một trong 6 thủ khoa của khối chuyên này.\nLê Minh Đức và mẹ. Ảnh: Nhân vật cung cấp\nĐức cho hay bắt đầu học Tin từ năm lớp 8, sau khi tham gia một chương trình do trường THPT chuyên Khoa học Tự nhiên tổ chức. Em được học lập trình, công thức tính toán cơ bản, tìm kiếm nhị phân, kỹ thuật hai con trỏ, làm các bài tập về thuật toán trong Tin học và sử dụng ngôn ngữ C++ để viết code.\n\"Em thấy thích thú nên quyết định theo đuổi môn này\", Đức kể. Khi đó, nam sinh chủ yếu học cách \"lập trình thi đấu\", giải quyết các bài trong đề thi. Đây là tiền đề quan trọng giúp em đạt giải vàng Olympic Tin học miền Trung - Tây Nguyên và giải nhì Tin học cấp thành phố.\nNam sinh dốc sức ôn thi chuyên Tin từ lớp 9, vừa đi học thêm vừa tự tìm tòi trên mạng. Em xác định phải học chắc kiến thức cơ bản về lập trình tin học như công thức toán, thuật toán tham lam, sử dụng thành thạo các cấu trúc dữ liệu, cùng kiến thức nâng cao như nhị phân, đồ thị, hay quy hoạch động (một phương pháp giảm thời gian chạy của các thuật toán)...\nSong song, Đức dành khoảng hai tiếng mỗi ngày để làm đề thầy cô giao. Nam sinh cũng theo dõi một kênh Youtube về đề thi chuyên Tin, tìm thêm bài tập trên Codeforces và USACO, hai trang web chuyên về các bài toán lập trình.\nTham gia kỳ thi lớp 10 của trường chuyên Khoa học Tự nhiên, Minh Đức không tự tin với đề Toán chung vì thấy khá khó, bao phủ toàn bộ kiến thức về tổ hợp, phương trình, hình học.\nĐến vòng thi Tin chuyên, Minh Đức thấy yên tâm hơn. Em đánh giá đề thi vừa sức, khoảng 75% là kiến thức cơ bản, nằm trong vùng hiểu biết của mình. Trong đó, nam sinh thích nhất câu hỏi số 2, với yêu cầu viết thuật toán để tìm ra số dư khi chia cho 5.\n\"Mặc dù câu này không khó nhưng em nghĩ có thể biến nó thành một bài tổng quát hơn để thử thách\", Minh Đức nhìn nhận.\nNam sinh cũng nhớ câu hỏi về thuật toán quy hoạch động, yêu cầu sắp xếp các hình chữ nhật kích thước khác nhau kèm nhiều điều kiện. \"Đây là một câu hỏi khó, đòi hỏi tư duy khá nhiều\", Đức nói.\nCô Nguyễn Hà My, giáo viên chủ nhiệm của Minh Đức, đánh giá nam sinh học giỏi toàn diện, đặc biệt có niềm yêu thích với môn Tin học. Nam sinh từng giành học bổng của trường ở 8 kỳ học, vì điểm các môn trên 9, riêng Văn trên 8,5.\n\"Đức được các bạn tín nhiệm và yêu mến, luôn là người bạn tin cậy, chín chắn, biết giúp đỡ bạn bè\", cô Hà My nói.\nMinh Đức cho biết sẽ tiếp tục nhắm tới các cuộc thi học sinh giỏi thành phố và quốc gia khi lên cấp 3.\nDoãn Hùng"
  },
  {
    "url": "https://vnexpress.net/dap-an-cac-mon-thi-vao-lop-10-truong-pho-thong-nang-khieu-4897152.html",
    "title": "Đáp án các môn thi vào lớp 10 trường Phổ thông Năng khiếu",
    "time": "Thứ ba, 10/6/2025, 20:50 (GMT+7)",
    "content": "Sáng nay, trường đã công bố điểm chuẩn năm 2025. Đầu vào lớp chuyên Toán là 33,75/50 điểm, dẫn đầu toàn trường. Lớp chuyên Sinh, Tin học, Sinh liên ngành, Tin liên ngành tăng 3-4,5 điểm so với năm ngoái. Ngược lại, điểm chuẩn lớp chuyên Hóa, Hóa liên ngành (TH3) giảm 2,75-3.\nXem điểm chuẩn vào lớp 10 trường Phổ thông Năng khiếu\nĐề thi và đáp án các môn chuyên của trường như sau:\nKỳ thi tuyển sinh lớp 10 của trường Phổ thông Năng khiếu diễn ra hôm 24-25/5 với khoảng 3.500 thí sinh. Với chỉ tiêu 595, tỷ lệ chọi trung bình vào lớp 10 của trường là 1/6, giảm nhẹ so với mức 1/6,5 của năm ngoái.\nĐiểm xét tuyển là tổng điểm bốn bài thi, trong đó môn chuyên nhân hệ số hai, không bài thi nào dưới 2 điểm.\nNếu muốn phúc khảo, thí sinh nộp đơn tại trường từ ngày 10 đến 12/6. Để xác nhận nhập học, thí sinh bổ sung lý lịch trực tuyến trên hệ thống của trường, từ ngày 19 đến 26/6, rồi nộp hồ sơ nhập học trực tiếp trong 3 ngày sau đó.\nThí sinh dự thi vào trường Phổ thông Năng khiếu, quận 5, ngày 24/5. Ảnh:Lệ Nguyễn\nPhổ thông Năng khiếu được thành lập năm 1996. Đây là trường duy nhất ở TP HCM tổ chức thi tuyển riêng, độc lập với kỳ thi vào lớp 10 của Sở Giáo dục và Đào tạo.\nNăm ngoái, điểm chuẩn lớp 10 của trường ở mức 23,5-33,75/40, cao nhất là lớp chuyên Hóa tại cơ sở quận 5.\nLệ Nguyễn"
  },
  {
    "url": "https://vnexpress.net/casio-fx-880btg-duoc-phep-mang-vao-phong-thi-thpt-quoc-gia-4897346.html",
    "title": "Casio fx-880BTG được phép mang vào phòng thi THPT quốc gia",
    "time": "Thứ tư, 11/6/2025, 10:20 (GMT+7)",
    "content": "Theo quy định mới nhất của Bộ Giáo dục và Đào tạo, các loại máy tính bỏ túi được sử dụng trong kỳ thi THPT Quốc gia phải không có chức năng soạn thảo văn bản, không có thẻ nhớ, không truyền - nhận dữ liệu âm thanh, hình ảnh và không có chức năng kết nối không dây. Casio fx-880BTG đáp ứng các tiêu chuẩn này.\nHọc sinh sử dụng Casio fx-880BTG. Ảnh: Bitex\nCasio fx-880BTG là dòng máy tính được phát triển dành riêng cho thị trường Việt Nam, với giao diện tiếng Việt thân thiện, dễ hiểu, phù hợp với học sinh từ cấp THCS đến THPT (lớp 6 đến lớp 12). Thiết kế máy tối ưu cho việc học toán, giúp các em dễ dàng làm quen và sử dụng linh hoạt trong các bài tập và đề thi.\nMáy có thiết kế nhỏ gọn, nhẹ, độ bền cao, với bàn phím bấm êm tay, phản hồi tốt, phù hợp với cường độ sử dụng cao trong môi trường học đường. Màn hình hiển thị ma trận điểm (dot matrix) cho phép hiển thị các biểu thức toán học như trên sách giáo khoa, giúp học sinh dễ đọc và tránh nhầm lẫn trong quá trình giải toán.\nHọc sinh sử dụng các dòng máy tính Casio trong phòng thi. Ảnh: Bitex\nNgoài ra, fx-880BTG được trang bị hàng trăm chức năng nâng cao, hỗ trợ học sinh giải quyết các dạng toán từ dễ đến phức tạp như giải phương trình và hệ phương trình nhanh chóng; tính đạo hàm, tích phân, phục vụ môn Giải tích; giải toán xác suất - thống kê, tính trung bình, độ lệch chuẩn...\nVới những tính năng này, fx-880BTG cũng được sử dụng trong các kỳ thi học sinh giỏi Toán trên máy tính cầm tay cấp quận, tỉnh và thành phố.\nDòng máy tính fx-880BTG có giao diện tiếng Việt. Ảnh: Bitex\nBên cạnh fx-880BTG, danh sách máy tính được Bộ Giáo dục và Đào tạo cho phép mang vào phòng thi THPT quốc gia gồm: Casio fx-500MS, Casio fx-570MS, Casio fx-570ES Plus, Casio fx-570VN Plus, Casio fx-580VNX.\nNhật Lệ"
  },
  {
    "url": "https://vnexpress.net/8-diem-mot-mon-do-lop-6-truong-hot-o-ha-noi-4897129.html",
    "title": "8 điểm một môn đỗ lớp 6 trường 'hot' ở Hà Nội",
    "time": "Thứ ba, 10/6/2025, 19:09 (GMT+7)",
    "content": "Kết quả được trường công bố tối 10/6. Điểm chuẩn là tổng ba môn thi Toán, Tiếng Việt và Tiếng Anh (tính thang 10), cùng điểm ưu tiên khoảng 0,5-1,5 điểm (nếu có). So với năm ngoái, mức này thấp hơn một điểm.\nTrường đưa ra mức điểm dự khuyết từ 23,75 đến 23,5. Nếu số học sinh đỗ chính thức nhập học không đủ, trường sẽ xét tới các em ở diện này, từ cao xuống thấp.\nHọc sinh trúng tuyển sẽ nhập học trong ngày 11/6 và sáng 12/6.\nTình nguyện viên hướng dẫn thí sinh thi vào lớp 6 trường THCS và THPT Nguyễn Tất Thành, Hà Nội, sáng 31/5. Ảnh: Bình Minh\nTHCS và THPT Nguyễn Tất Thành là trường công lập tự chủ thuộc Đại học Sư phạm Hà Nội. Năm nay, với 320 suất học, trường nhận hơn 5.709 hồ sơ đăng ký. So với năm ngoái, tổng số thí sinh giảm, nhưng suất học tăng 50. Do đó, tỷ lệ chọi là gần 1/18, giảm so với mức 1/20 của năm ngoái. Đây là kỳ thi lớp 6 cạnh tranh nhất ở Hà Nội.\nNăm học 2025-2026, học phí dự kiến với lớp Tiếng Anh học thuật là hơn 43 triệu đồng (10 tháng, đã gồm gần 20 triệu đồng phí học Tiếng Anh với giáo viên nước ngoài). Các lớp còn lại có mức học phí trên 23 triệu đồng một năm, song chưa gồm phí Tiếng Anh (100.000 đồng/tiết).\nBình Minh"
  },
  {
    "url": "https://vnexpress.net/oc-sen-la-dac-san-o-nuoc-nao-4896982.html",
    "title": "Ốc sên là đặc sản ở nước nào?",
    "time": "Thứ ba, 10/6/2025, 19:00 (GMT+7)",
    "content": "Bình Minh (Tổng hợp)"
  },
  {
    "url": "https://vnexpress.net/hv-cong-nghe-buu-chinh-vien-thong-cap-hoc-bong-toi-500-trieu-dong-4896871.html",
    "title": "HV Công nghệ Bưu chính Viễn thông cấp học bổng tới 500 triệu đồng",
    "time": "Thứ ba, 10/6/2025, 16:00 (GMT+7)",
    "content": "PTIT ngày 10/6 cho biết dự kiến 30 suất học bổng \"tài năng tinh hoa\", mỗi suất trị giá 500 triệu đồng, với lứa sinh viên khóa tới.\nHọc bổng dành cho thí sinh đỗ bằng phương thức xét tuyển thẳng, gồm những em tham dự kỳ thi chọn đội tuyển Olympic quốc tế; đạt giải ba trở lên ở kỳ thi học sinh giỏi quốc gia môn Toán, Lý, Tin; hoặc đạt 29/30 điểm trở lên ở kỳ thi tốt nghiệp THPT.\nGói học bổng gồm học phí, phí ký túc xá và chi phí ăn ở, kinh phí nghiên cứu khoa học, thực tập tại nước ngoài, hỗ trợ từ doanh nghiệp đối tác và một số khoản khác. Trong số này, duy nhất sinh hoạt phí, sinh viên được nhận tiền với mức 3,6 triệu đồng. Điều kiện duy trì học bổng là điểm trung bình chung đạt loại giỏi trở lên (3.2/4).\nHiện, đây là mức học bổng cao nhất mà một đại học công lập ở Hà Nội trao cho một tân sinh viên. Tính trong cả nước, mức cao hơn thuộc về trường Đại học Công nghệ thông tin, Đại học Quốc gia TP HCM với 500 triệu học bổng khuyến khích học tập và 24 triệu đồng phí ký túc xá.\nThí sinh nghe tư vấn tuyển sinh từ Học viện Công nghệ Bưu chính Viễn thông, hôm 18/5. Ảnh: PTIT\nĐại diện PTIT cho biết chính sách này có từ năm ngoái nhưng mới trao cho một sinh viên. Qua đây, trường muốn tăng cường thu hút và bồi dưỡng tài năng trẻ.\nMục tiêu dài hạn của PTIT là đến năm 2030 là tuyển được 200-300 sinh viên tài năng mỗi năm, ưu tiên các ngành mũi nhọn gắn với chiến lược phát triển quốc gia về khoa học - công nghệ và chuyển đổi số.\n\"Học viện sẽ xây dựng hệ sinh thái đào tạo sinh viên tài năng toàn diện, hướng tới hình thành thế hệ chuyên gia, nhà khoa học, doanh nhân, nhà quản lý tương lai có đóng góp lớn cho đất nước\", đại diện PTIT nêu.\nNgoài học bổng tài năng tinh hoa, trường dự kiến trao 50 suất học bổng \"tài năng xuất sắc\" cho thí sinh đạt giải nhất thi học sinh giỏi cấp tỉnh các môn Toán, Lý, Tin nếu trúng tuyển vào trường. Mỗi suất trị giá 250 triệu đồng, tương đương học phí toàn khóa chương trình chất lượng cao.\n400 suất học bổng khác trị giá 27,5-55 triệu đồng mỗi suất, dành cho các tân sinh viên đạt giải cao trong các cuộc thi học sinh giỏi hoặc thi tốt nghiệp. Mức này tương đương 50-100% học phí một năm.\nTổng giá trị học bổng dành cho tân sinh viên nhập học PTIT là 41 tỷ đồng. Thời gian đăng ký từ nay tới 30/6.\nNăm nay, Học viện tuyển 6.680 sinh viên cho cả hai cơ sở ở Hà Nội và TP HCM. Năm phương thức xét gồm: xét tuyển tài năng; dựa vào chứng chỉ quốc tế; điểm thi đánh giá năng lực, tư duy; điểm thi tốt nghiệp THPT; kết hợp chứng chỉ tiếng Anh với học bạ.\nHọc phí Học viện Công nghệ Bưu chính Viễn thông khoảng 29,6 đến 37,6 triệu đồng với chương trình chuẩn. Mức này tăng 2,6-3,6 triệu đồng so với hiện tại. Với chương trình chất lượng cao, học phí khoảng 49,2-55 triệu đồng một năm, còn các chương trình liên kết quốc tế là 54-62,5 triệu đồng.\nDương Tâm"
  },
  {
    "url": "https://vnexpress.net/tu-chang-trai-that-nghiep-thanh-thac-si-dai-hoc-hang-dau-trung-quoc-4893785.html",
    "title": "Từ chàng trai thất nghiệp thành thạc sĩ đại học hàng đầu Trung Quốc",
    "time": "Thứ ba, 10/6/2025, 14:03 (GMT+7)",
    "content": "Trần Trung Đức, 32 tuổi, tốt nghiệp thạc sĩ ngành Giáo dục Hán ngữ quốc tế, Đại học Ngôn ngữ Bắc Kinh, hồi tháng 7/2024, với điểm trung bình học tập (GPA) 3.94/4 - top 4% sinh viên xuất sắc của trường. Ngôi trường này là cơ sở đào tạo Hán ngữ và văn hóa Trung Quốc lâu đời và quy mô nhất.\n\"Tôi chưa từng nghĩ đến được ngày hôm nay\", anh Đức, hiện là giáo viên tiếng Trung online, nói. \"9 năm trước, tôi vẫn loay hoay tìm hướng đi\".\nNăm 2011, sau khi tốt nghiệp THPT, Đức xuống Hà Nội học sửa chữa điện thoại vì thấy nghề này đang \"thịnh\", dễ kiếm tiền. Nhưng học xong không xin được việc, anh đăng ký Cao đẳng Y tế Phú Thọ, ngành Y đa khoa, theo định hướng của mẹ.\nTrần Trung Đức tốt nghiệp Đại học Ngôn ngữ Bắc Kinh tháng 7/2024. Ảnh: Nhân vật cung cấp\nTốt nghiệp với tấm bằng giỏi, Đức vẫn thất nghiệp nên về quê, xin làm nhân viên siêu thị ở cửa khẩu Ma Lù Thàng. Tại đây, anh học tiếng Trung vì tiếp xúc hàng ngày với khách Trung Quốc.\nMuốn có cơ hội xin học bổng du học nên năm 2016, Đức quyết định sang trường Cao cấp nghề Hà Khẩu ở Trung Quốc học một năm tiếng. Anh học bằng cách chép bài khóa vào vở, sau đó nghe audio từng câu rồi dừng lại để đọc, nói theo, viết ra và đối chiếu bản gốc. Cứ như vậy, Đức viết tới không còn lỗi mới thôi.\n\"Cách này luyện được cả 4 kỹ năng\", anh Đức nhớ lại. Là người gốc Hoa, anh Đức nhìn nhận có lợi thế hơn so với các bạn ở khả năng nghe, nói.\nKhi đã đọc hiểu tốt hơn, anh luyện đề HSK (chứng chỉ năng lực tiếng Trung), đọc các tác phẩm văn học và nhiều tài liệu bên ngoài để nâng cao kiến thức. Nhờ chăm chỉ, ngoài đạt kết quả học tập xuất sắc, anh Đức còn giành giải nhất cuộc thi khẩu ngữ của trường.\nTham gia các diễn đàn, hội nhóm học tiếng Trung, anh Đức nhận thấy nhiều người gặp khó ở phát âm. Đó là lý do anh nộp đơn xin học bổng miễn học phí của Đại học Sư phạm Vân Nam, theo đuổi ngành Giáo dục Hán ngữ Quốc tế. Ở tuổi 26, anh bắt đầu học đại học và được học thẳng lên năm thứ hai vì đạt điểm tốt bài kiểm tra vượt cấp.\nNăm 2021, anh lọt top 27 cuộc thi diễn thuyết COP 15 về bảo vệ tính đa dạng sinh học toàn cầu tổ chức ở Côn Minh. Ngoài ra, anh cũng đạt giải nhất toàn tỉnh Vân Nam và giải khuyến khích toàn quốc khối du học sinh về ngâm thơ.\nTốt nghiệp với GPA 3.99/4, anh Đức tiếp tục giành học bổng để học thạc sĩ tại Đại học Ngôn ngữ Bắc Kinh. Đề tài luận văn thạc sĩ của anh tập trung tìm hiểu các lỗi phát âm cơ bản của người Việt và cách chỉnh sửa.\nTheo anh Đức, các âm /p/, / h/, /z, c/, /j, q, x/, /zh, ch, sh, r/ trong tiếng Trung không có âm tương tự trong tiếng Việt. Nên khi phát âm, người nói thường lấy âm gần giống nhất trong hệ ngữ âm của mình để phát âm, dẫn đến sai.\n\"Cách chỉnh là dựa trên những điểm tương đồng hoặc tiệm cận giữa hai hệ ngữ âm\", anh giải thích.\nAnh Đức dành một góc trong nhà để trưng bày giấy khen, giấy chứng nhận từ các cuộc thi. Ảnh: Nhân vật cung cấp\nPGS.TS Vương An Hồng, Viện Hán ngữ Quốc tế, Đại học Ngôn ngữ Bắc Kinh, nhận xét anh Đức đã thể hiện sự kiên trì, nỗ lực và hoàn thành luận văn có sự liên hệ chặt chẽ giữa lý luận với thực tiễn.\n\"Luận văn của Đức được thầy cô đánh giá cao\", bà nói.\nBà Hồng cho biết mặc dù đã tốt nghiệp gần một năm, bà vẫn thường xuyên nghe các thầy cô khác nhắc đến Đức với sự khen ngợi. Anh gây ấn tượng với mọi người ở sự khiêm tốn, tính cách ôn hòa và tinh thần trách nhiệm.\nBà cho biết học trò từng hai kỳ liên tiếp vô địch thế giới cuộc thi Nhịp cầu Hán ngữ (Hanyuqiao - Dubbing Show), hạng mục lồng tiếng.\n\"Đức nổi bật với giọng lồng tiếng xuất sắc, khả năng phát âm tiếng Trung tiêu chuẩn như phát thanh viên chuyên nghiệp\", PGS.TS Hồng đánh giá.\nAnh Đức hiện phát triển đội ngũ dạy phát âm và HSK, dự định xin học bổng tiến sĩ tại Đại học Bắc Kinh. Nếu có cơ hội, anh mong \"đầu quân\" cho một đại học ở Hà Nội.\nBình Minh"
  },
  {
    "url": "https://vnexpress.net/truong-y-duoc-dh-quoc-gia-ha-noi-lan-dau-xet-to-hop-co-tieng-anh-4896780.html",
    "title": "Trường Y Dược, ĐH Quốc gia Hà Nội lần đầu xét tổ hợp có Tiếng Anh",
    "time": "Thứ ba, 10/6/2025, 12:28 (GMT+7)",
    "content": "Trường Đại học Y Dược năm nay tuyển 720 sinh viên cho 6 ngành. Trong đó, riêng ngành Y khoa có 260 chỉ tiêu, Dược học 220. Còn lại, chỉ tiêu là 60 mỗi ngành (Răng Hàm Mặt, Kỹ thuật xét nghiệm y học, Kỹ thuật hình ảnh y học, Điều dưỡng).\nCác phương thức xét tuyển gồm: xét tuyển thẳng và ưu tiên xét tuyển, dựa vào kết quả thi tốt nghiệp THPT, xét học sinh dự bị đại học, dựa vào kết quả thi đánh giá năng lực HSA, xét chứng chỉ tiếng Anh và xét theo cơ chế đặc thù của Đại học Quốc gia Hà Nội.\nVới xét điểm thi tốt nghiệp THPT, trường sử dụng 4 tổ hợp là B00 (Toán, Hóa, Sinh), D08 (Toán, Sinh, Anh), A00 (Toán, Lý, Hóa), D07 (Toán, Hóa, Anh).\nTrong đó, tổ hợp A00 và D07 áp dụng cho ngành Dược học; B00 và D08 cho 5 ngành còn lại, gồm Y khoa và Răng Hàm Mặt.\nĐây là lần đầu tiên trường Đại học Y Dược sử dụng hai tổ hợp có môn Tiếng Anh. Trước đó, trường chỉ dùng A00 cho Dược học và B00 cho tất cả ngành khác.\nSinh viên khoa Răng Hàm Mặt, trường Đại học Y Dược trong một workshop về phẫu thuật trong miệng hồi tháng 5. Ảnh: Fanpage LCĐ khoa Răng Hàm Mặt\nVới xét tuyển thẳng, thí sinh cần đạt giải ba học sinh giỏi hoặc thi khoa học kỹ thuật cấp quốc gia trở lên. Kèm đó là điểm trung bình chung môn Sinh học trong 3 năm THPT tối thiểu là 8 với ngành Y khoa, Răng Hàm Mặt; từ 7 với ngành Kỹ thuật xét nghiệm y học, Kỹ thuật hình ảnh học và Điều dưỡng. Với ngành Dược học, thí sinh phải có điểm môn Hóa 8 trở lên.\nNhững thí sinh đạt tiêu chí trên nhưng không đăng ký xét tuyển thẳng sẽ được trường ưu tiên xét tuyển bằng cách cộng điểm khuyến khích vào tổng điểm thi tốt nghiệp THPT. Thí sinh đạt giải khuyến khích học sinh giỏi hoặc khoa học kỹ thuật cấp quốc gia cũng thuộc diện này.\nNhóm này cũng phải đạt các điều kiện học bạ như với xét tuyển thẳng, đồng thời điểm thi tốt nghiệp phải đạt ngưỡng đầu vào (điểm sàn) do Bộ Giáo dục và Đào tạo và Đại học Quốc gia Hà Nội quy định.\nĐiểm ưu tiên được tính như sau:\nTT\nGiải\nGiải cấp quốc gia (theo Quy chế Bộ GD&ĐT)\nGiải Olympic bậc THPT cấp ĐHQGHN\nGiải học sinh giỏi bậc THPT cấp ĐHQGHN\nGiải học sinh giỏi cấp tỉnh/thành phố trực thuộc trung ương\n1\nNhất\n3 điểm\n2.5 điểm\n2.5 điểm\n2.5 điểm\n2\nNhì\n2.5 điểm\n2.0 điểm\n2.0 điểm\n2.0 điểm\n3\nBa\n2.0 điểm\n1.5 điểm\n1.5 điểm\n1.5 điểm\n4\nKhuyến khích\n1.5 điểm\n-\n-\n-\nVới phương thức xét điểm thi đánh giá năng lực HSA, bài thi thí sinh phải có chủ đề Hóa học nếu nộp vào ngành Dược học, Sinh học với các ngành còn lại.\nNếu có chứng chỉ IELTS hoặc TOEFL iBT, thí sinh được quy đổi thành điểm môn tiếng Anh, sau đó cộng với điểm thi tốt nghiệp của hai môn còn lại trong tổ hợp là Toán, Sinh hoặc Toán, Hóa.\nBảng quy đổi điểm chứng chỉ IELTS, TOEFL của trường Y Dược, Đại học Quốc gia Hà Nội, như sau:\nTT\nTrình độ Tiếng Anh\nQuy đổi điểm chứng chỉ tiếng Anh quốc tế theo thang điểm 10\nIELTS\nTOEFL iBT\n1\n5.5\n72-78\n8,5\n2\n6.0\n79-87\n9,0\n3\n6.5\n88-95\n9,5\n4\n7.0-9.0\n96-120\n10\nỞ phương thức xét theo cơ chế đặc thù, trường sẽ xét tuyển thí sinh đạt giải ba trở lên ở kỳ thi Olympic bậc THPT của Đại học Quốc gia Hà Nội; học sinh tham dự kỳ thi học sinh giỏi THPT cấp Đại học Quốc gia Hà Nội hoặc cấp tỉnh các môn Toán, Lý, Hóa, Sinh, Tin.\nThí sinh lưu ý trừ xét điểm thi tốt nghiệp THPT, các phương thức khác đều có điều kiện về học bạ, tương tự với xét tuyển thẳng. Đồng thời, các em phải đạt mức điểm sàn do Bộ Giáo dục và Đào tạo và Đại học Quốc gia Hà Nội quy định.\nHọc phí trường Y Dược, Đại học Quốc gia Hà Nội, dự kiến là 62 triệu đồng với tất cả thí sinh khóa 2025-2026. Mức này tăng 7-34,4 triệu đồng so với hiện tại.\nDương Tâm"
  },
  {
    "url": "https://vnexpress.net/ca-lop-do-truong-chuyen-khoa-hoc-tu-nhien-4896749.html",
    "title": "Cả lớp đỗ trường chuyên Khoa học Tự nhiên",
    "time": "Thứ ba, 10/6/2025, 10:48 (GMT+7)",
    "content": "Thầy Nguyễn Đắc Thắng, giáo viên chủ nhiệm lớp 9A, cho biết khi trường chuyên Khoa học Tự nhiên công bố điểm chuẩn lớp 10 tối qua, thầy nhận được \"mưa\" tin nhắn của học trò.\nLớp này có 29 học sinh nhưng một em không thi vì có nguyện vọng khác. 28 em trúng tuyển vào các lớp chuyên Toán, Tin, Lý và Hóa, riêng chuyên Toán là 16 em.\nTheo thầy Thắng, trong đó, Đặng Hải Sơn là thủ khoa chuyên Tin, với 27,5/30 điểm (10 điểm chuyên). Nguyễn Hải Đăng được 26/30 điểm (9,25 chuyên), dẫn đầu khối chuyên Lý. Một học sinh đỗ cả chuyên Toán và Lý là Đỗ Mạnh Hưng.\n\"Hôm qua là một đêm không ngủ với cả lớp\", thầy Thắng chia sẻ.\nLớp 9A, trường THPT chuyên Hà Nội - Amsterdam. Ảnh: Nhân vật cung cấp\nTheo thầy Thắng, các học sinh 9A vào trường đúng thời điểm dịch Covid-19, phần lớn phải học online. Đây cũng là lứa học sinh duy nhất không trải qua kỳ thi đầu vào lớp 6, mà qua xét tuyển. Vì vậy, nhà trường và các giáo viên luôn quan tâm đặc biệt để đảm bảo chất lượng.\nTrước khóa học sinh năm nay, từng có 4 lớp học do thầy Thắng chủ nhiệm đỗ chuyên 100%.\nHệ THCS trường chuyên Hà Nội - Amsterdam nhiều năm qua \"hot\" nhất ở Hà Nội, tỷ lệ chọi đầu vào lên tới 1/20. Tuy nhiên, hệ này dừng từ năm ngoái vì các trường chuyên không được tổ chức lớp không chuyên, theo yêu cầu của Bộ Giáo dục và Đào tạo.\nCòn THPT chuyên Khoa học Tự nhiên, Đại học Quốc gia Hà Nội, là trường chuyên đầu bảng cả nước về thành tích thi học sinh giỏi khu vực và quốc tế - với hơn 300 giải trong 60 năm qua.\nBình Minh"
  },
  {
    "url": "https://vnexpress.net/diem-chuan-lop-10-truong-pho-thong-nang-khieu-2025-4896729.html",
    "title": "Điểm chuẩn lớp 10 trường Phổ thông Năng khiếu cao nhất 33,75",
    "time": "Thứ ba, 10/6/2025, 10:33 (GMT+7)",
    "content": "Sáng 10/6, trường Phổ thông Năng khiếu công bố điểm thi và điểm chuẩn lớp 10. Thí sinh tra cứu điểm thi tại đây.\nVề điểm chuẩn, đầu vào lớp chuyên Toán tăng 1,5 điểm, dẫn đầu toàn trường. Lớp chuyên Sinh, Tin học, Sinh liên ngành, Tin liên ngành tăng 3-4,5 điểm so với năm ngoái. Ngược lại, điểm chuẩn lớp chuyên Hóa, Hóa liên ngành (TH3) giảm 2,75-3.\nXem đáp án các môn chuyên\nĐiểm chuẩn các lớp chuyên Phổ thông Năng khiếu như sau:\nKỳ thi tuyển sinh lớp 10 của trường Phổ thông Năng khiếu diễn ra hôm 24-25/5 với khoảng 3.500 thí sinh. Với chỉ tiêu 595, tỷ lệ chọi trung bình vào lớp 10 của trường là 1/6, giảm nhẹ so với mức 1/6,5 của năm ngoái.\nĐiểm xét tuyển là tổng điểm bốn bài thi, trong đó môn chuyên nhân hệ số hai, không bài thi nào dưới 2 điểm.\nNếu muốn phúc khảo, thí sinh nộp đơn tại trường từ ngày 10 đến 12/6. Để xác nhận nhập học, thí sinh bổ sung lý lịch trực tuyến trên hệ thống của trường, từ ngày 19 đến 26/6, rồi nộp hồ sơ nhập học trực tiếp trong 3 ngày sau đó.\nThí sinh dự thi vào lớp 10 trường Phổ thông Năng khiếu, quận 5, ngày 24/5. Ảnh: Lệ Nguyễn\nPhổ thông Năng khiếu được thành lập năm 1996. Đây là trường duy nhất ở TP HCM tổ chức thi tuyển riêng, độc lập với kỳ thi vào lớp 10 của Sở Giáo dục và Đào tạo.\nNăm ngoái, điểm chuẩn lớp 10 của trường ở mức 23,5-33,75/40, cao nhất là lớp chuyên Hóa tại cơ sở quận 5.\nLệ Nguyễn"
  },
  {
    "url": "https://vnexpress.net/nam-sinh-dat-diem-cao-nhat-ky-thi-hoa-hoc-quoc-te-4896257.html",
    "title": "Nam sinh đạt điểm cao nhất kỳ thi Hóa học quốc tế",
    "time": "Thứ ba, 10/6/2025, 05:59 (GMT+7)",
    "content": "Kiên hiện là học sinh lớp 12 chuyên Hóa, trường THPT chuyên Biên Hòa, tỉnh Hà Nam. Trong kỳ thi diễn ra cách đây một tuần, nam sinh đạt 45,44/60 điểm lý thuyết và 38,44/40 điểm thực hành, nhận giải thí sinh xuất sắc.\n\"Em vỡ òa trong sung sướng khi nhận thông báo\", Kiên nói.\nKỳ thi Olympic Hóa học quốc tế Abu Rayhan-Biruni do Bộ Giáo dục Uzbekistan tổ chức từ năm 2023, định kỳ hai năm một lần, dành cho học sinh dưới 18 tuổi. Năm nay, hơn 110 học sinh từ 14 đoàn tham gia. Đội Việt Nam có 4 học sinh, giành ba huy chương vàng và một huy chương bạc.\nĐỗ Trung Kiên. Ảnh: Nhân vật cung cấp\nTrung Kiên quyết định theo đuổi môn Hóa học ngay từ lần đầu tiếp xúc năm lớp 8. Khi đỗ cấp 3, nam sinh dồn lực cho các kỳ thi học sinh giỏi, giành huy chương vàng Olympic vùng Duyên hải và đồng bằng Bắc bộ năm lớp 10. Lớp 11 và 12, nam sinh lần lượt giành giải ba và nhì, lọt vào vòng chọn đội tuyển quốc tế.\nTrong quá trình ôn tập cho ARBIChO 2025, Kiên được thầy cô hệ thống lại các mảng của Hóa học, ở mức độ khó hơn đề thi quốc gia. Một tháng trước khi thi, nam sinh được tập huấn sâu tại Đại học Sư phạm Hà Nội, \"cày\" phần thực hành với đề thi năm trước và tài liệu của thầy cô.\nVới phần lý thuyết, ngoài giải đề, nam sinh thường xuyên đọc thêm tài liệu từ Hội Hóa học Mỹ (ACS) và các bài báo nghiên cứu quốc tế trên ScienceDirect - nền tảng cấp quyền truy cập vào các tạp chí nghiên cứu.\n\"Đây là những nguồn tham khảo quan trọng, giúp em mở rộng kiến thức chuyên sâu, hữu ích cho quá trình ôn luyện trước kỳ thi\", Kiên nói.\nNam sinh nhìn nhận sở trường là mảng Hóa hữu cơ, còn hay gặp khó ở phần lượng tử, ví dụ như phương trình Schrödinger - phương trình mô tả sự tiến triển theo thời gian trạng thái lượng tử của một hệ vật lý.\n\"Em thấy khó hình dung hiện tượng sẽ xảy ra như thế nào\", Kiên kể, cho biết nhiều phần cần đến kiến thức toán cao cấp bậc đại học để giải quyết. \"Em phải liên tục nghiên cứu, nhờ sự hỗ trợ từ thầy cô và bạn bè để giải quyết câu hỏi\".\nTrong đề thi ARBIChO 2025, bài thực hành có 2 câu, tổng 40 điểm, phần lý thuyết có 8 câu, 60 điểm. Mỗi phần thi 5 tiếng.\nTrung Kiên làm bài thực hành trước. Đề yêu cầu xác định nồng độ và công thức của axit.\n\"Đây hầu hết là những kiến thức quen thuộc mà em đã được ôn luyện kỹ\", Kiên cho hay. Nam sinh tự tin vì sử dụng chính xác các kỹ thuật và số liệu thu được sát với thực nghiệm.\nVới phần lý thuyết, Kiên thấy khó vì một vài phần kiến thức em chưa gặp bao giờ. Đề thường có một đoạn thông tin giải thích ngắn gọn về khái niệm. Vì thế, Kiên lướt toàn bộ đề thi, xử lý các phần nằm trong tầm hiểu biết, rồi tới các câu hỏi phức tạp. Nam sinh ấn tượng nhất câu hỏi về Hóa vô cơ, yêu cầu xác định nguyên tố dựa vào khối lượng của hợp chất trong phản ứng.\n\"Em tiếc nhất phần này vì có một ý em giải không ra\", Kiên kể.\nCô Đinh Thị Xoan, giáo viên chủ nhiệm, trực tiếp bồi dưỡng cho Kiên tại trường THPT chuyên Biên Hòa, nhận xét học trò có tinh thần học tập tự giác và có kỷ luật cao, học đều các môn tự nhiên.\n\"Kiên thiên hướng nghiên cứu, luôn tạo được niềm tin với thầy cô và bạn bè\", cô nói.\nTrung Kiên cho hay dự định theo đuổi ngành Y khoa của trường Đại học Y Hà Nội và nghiên cứu thêm về sinh học.\n\"Em nghĩ kiến thức Hóa học và tư duy logic sẽ hỗ trợ nhiều trong hành trình học tập sắp tới\", Kiên nói\nHuyền Trang - Hải Yến"
  },
  {
    "url": "https://vnexpress.net/nhom-nang-luc-giup-sinh-vien-khong-bi-bo-lai-truoc-tac-dong-tu-ai-4896936.html",
    "title": "Nhóm năng lực giúp sinh viên không bị bỏ lại trước tác động từ AI",
    "time": "Thứ ba, 10/6/2025, 15:30 (GMT+7)",
    "content": "Trong tọa đàm \"AI vào việc học, làm sao để không lạc lối?\" do trường Đại học FPT tổ chức ngày 30/5, các chuyên gia đã chia sẻ nhiều góc nhìn thiết thực về những kỹ năng nền tảng giúp sinh viên không bị \"bỏ lại\" trong thời đại AI. Chương trình nằm trong chuỗi sự kiện \"Prompt your Future\" của trường Đại học FPT, với sự tham gia của ông Nguyễn Tiến Huy - CEO Pencil Group, ông Bung Trần - Phó chủ tịch AI Education, và ThS. Lê Hồng Ngọc - Trưởng phòng Tư vấn hướng nghiệp, trường Đại học FPT.\nTheo các chuyên gia, khi trí tuệ nhân tạo (AI) đang tái định hình thị trường lao động toàn cầu, việc xác định kỹ năng cần thiết để sinh viên có thể thích ứng và nổi bật trở thành mối quan tâm lớn của phụ huynh, nhà trường và doanh nghiệp, để sinh viên có thể thích ứng và nổi bật trở thành mối quan tâm lớn của phụ huynh, nhà trường và doanh nghiệp.\nCác chuyên gia tại một chương trình trong chuỗi sự kiện \"Prompt your Future\". Ảnh: Chụp màn hình\n\"Nếu AI có thể thay thế một kỹ năng nào đó, nó sẽ làm rất nhanh. Còn những kỹ năng mang tính nhân bản, không thể đo lường hoặc chấm điểm cụ thể, như sáng tạo, giao tiếp, thấu cảm... thì AI sẽ khó thay thế được\", ông Bung Trần nhận định. Dẫn chứng từ báo cáo của LinkedIn và Microsoft, ông cho biết kỹ năng được đánh giá quan trọng nhất hiện nay không phải là AI, mà là giao tiếp.\nBên cạnh giao tiếp, ông Bung Trần cho rằng sinh viên cần thành thạo thêm các nhóm kỹ năng cốt lõi khác bao gồm: tư duy phản biện, tính chuyên nghiệp, năng lực cộng tác, năng lực lãnh đạo, hiểu biết công nghệ, năng lực hòa nhập và học tập suốt đời. Một số kỹ năng thường bị xem nhẹ nhưng ngày càng quan trọng khi sinh viên bước vào môi trường làm việc toàn cầu. Theo ông, đây là những kỹ năng được tổng hợp từ khung năng lực do các trường đại học và doanh nghiệp hàng đầu tại Mỹ thống nhất xây dựng.\n\"Hầu như tất cả ngành nghề đều đang được AI tác động theo một cách nào đó\", ThS. Lê Hồng Ngọc nói. \"Nếu biết tận dụng, AI sẽ là công cụ hỗ trợ đắc lực để sinh viên học tập hiệu quả hơn, sáng tạo hơn và phát triển tốt hơn.\"\nTheo bà Ngọc, việc phát triển nhóm năng lực trên không chỉ đến từ việc học lý thuyết, mà phải thông qua quá trình rèn luyện thực tiễn. Tại trường Đại học FPT, sinh viên được tham gia mô hình học tập dựa trên dự án (project-based learning) trong hầu hết các môn học. Mỗi sinh viên đều phải đảm nhiệm vai trò cụ thể trong nhóm, từ đó, phát triển khả năng lãnh đạo, phối hợp, phản biện và giải quyết vấn đề.\nHơn nữa, trường có kỳ thực tập doanh nghiệp (On Job Training- OJT) kéo dài từ 4 đến 8 tháng được triển khai ngay từ năm 3 giúp sinh viên trải nghiệm thực tế môi trường làm việc chuyên nghiệp. Trong thời gian này, các bạn làm việc, tham gia dự án với kết quả thực tế như một nhân viên chính thức. Qua đó, các bạn học cách giao tiếp, làm việc nhóm, thích nghi với văn hóa doanh nghiệp và hình thành tác phong chuyên nghiệp. Nhiều sinh viên nhờ thể hiện tốt trong OJT đã được doanh nghiệp giữ lại làm việc trước khi tốt nghiệp, thậm chí đảm nhận vị trí quản lý.\nTrước khi xây dựng năng lực tự định hướng, sinh viên cần có khả năng phát triển sự nghiệp cá nhân một cách chủ động. Theo ông Bung Trần, đây là kỹ năng nền giúp mỗi người không chỉ ứng phó tốt với những biến động nghề nghiệp do AI mang lại, mà còn có thể dẫn dắt sự nghiệp theo cách riêng, từ đó nâng cao giá trị bản thân. Ông cho rằng sinh viên ngày nay cần được hỗ trợ để tự khám phá sở trường, đặt mục tiêu và xây dựng lộ trình phù hợp với thế mạnh cá nhân.\nTheo đó, bà Lê Hồng Ngọc cũng nhấn mạnh vai trò của chương trình Phát triển cá nhân (Personal Development Program - PDP), một học phần bắt buộc tại trường Đại học FPT nhằm giúp sinh viên định hình lộ trình nghề nghiệp từ sớm. Trong học phần này, các bạn được hướng dẫn xác định giá trị cá nhân, khám phá điểm mạnh - điểm yếu và thiết lập mục tiêu phát triển dài hạn.\nQua các hoạt động như viết kế hoạch cá nhân, tham vấn hướng nghiệp, làm bài trắc nghiệm tính cách và năng lực, sinh viên từng bước hiểu rõ bản thân và lựa chọn con đường phù hợp với mình. Đây là bước nền quan trọng để sinh viên phát triển khả năng tự định hướng, một trong những năng lực thiết yếu trong thời đại AI.\nThS. Lê Hồng Ngọc - Trưởng phòng Tư vấn hướng nghiệp, trường Đại học FPT. Ảnh: Chụp màn hình\nNgoài ra, trường còn khuyến khích sinh viên tự thành lập câu lạc bộ theo sở thích hoặc chuyên môn, từ đó rèn luyện năng lực tổ chức, giao tiếp và lãnh đạo. Sinh viên cũng được tạo điều kiện chủ động tổ chức các sự kiện trong và ngoài trường, như hội thảo chuyên ngành, cuộc thi học thuật hay hoạt động tình nguyện. Thông qua việc lên kế hoạch, phân công nhiệm vụ, làm việc nhóm và tương tác với nhiều bên liên quan, các bạn sẽ tích lũy kinh nghiệm thực tế và hoàn thiện nhiều năng lực mềm. Những dự án hướng đến cộng đồng không chỉ giúp sinh viên hiểu rõ hơn về trách nhiệm xã hội, mà còn góp phần hình thành tư duy phản biện và năng lực thích ứng trong môi trường biến động.\nBên cạnh đào tạo sinh viên với những năng lực trên, ông Bung Trần còn đánh giá cao trong chương trình đào tạo của trường Đại học FPT khi chú trọng bồi dưỡng tư duy nhân văn cho sinh viên công nghệ. Ông nhận định rằng việc giảng dạy đạo đức không chỉ giúp sinh viên ứng dụng AI một cách có trách nhiệm, mà còn định hình bản lĩnh nghề nghiệp lâu dài.\n\"Trong kỷ nguyên AI có thể tạo ra sản phẩm nhanh hơn, tốt hơn con người, nền tảng đạo đức sẽ giúp chúng ta lựa chọn cách sử dụng AI một cách có trách nhiệm\", ông nói. \"Chúng ta cần dạy sinh viên biết sống trọn vẹn, không ngại đặt câu hỏi: Tại sao tôi có mặt trên đời?\".\nÔng Bung Trần - Phó chủ tịch AI Education. Ảnh: Chụp màn hình\nSau chia sẻ của hai chuyên gia, ông Nguyễn Tiến Huy cũng kết luận, thế giới có thể thay đổi từng ngày bởi AI, nhưng thứ không đổi là giá trị con người. Sinh viên cần học cách làm việc với AI, nhưng hơn hết là hiểu chính mình để không bị cuốn trôi bởi sự thay đổi quá nhanh của thời đại.\nNhật Lệ"
  },
  {
    "url": "https://vnexpress.net/nam-sinh-dat-10-diem-toan-chuyen-vao-truong-khoa-hoc-tu-nhien-4896645.html",
    "title": "Nam sinh đạt 10 điểm Toán chuyên vào trường Khoa học Tự nhiên",
    "time": "Thứ hai, 9/6/2025, 20:46 (GMT+7)",
    "content": "Nhật Minh, học sinh lớp 9, trường THCS và THPT Nguyễn Tất Thành, tối 9/6 bất ngờ khi tra cứu kết quả thi vào lớp 10 trường THPT chuyên Khoa học Tự nhiên (Đại học Quốc gia Hà Nội).\nEm đạt 9 điểm Toán vòng 1, Ngữ văn 8,25, Tiếng Anh 9,75 và 10 Toán chuyên. Với cách tính điểm xét là tổng Toán vòng 1 và Toán chuyên nhân hệ số hai, Minh đạt 29/30 điểm, thừa 9,5 điểm so với điểm chuẩn.\n\"Em làm hết bài thi chuyên, nhưng không nghĩ được tối đa, vì sợ có thể bị trừ điểm trình bày, lập luận ở câu nào đó\", Minh nói.\nBùi Nhật Minh trong bộ kỷ yếu tốt nghiệp THCS. Ảnh: Gia đình cung cấp\nMinh nói không biết mình đam mê Toán từ bao giờ, chỉ nhớ những năm mẫu giáo, em rất thích cộng, trừ các loại quả, con vật trong những quyển sách Toán bố mua về. Hai bố con cũng thường làm Toán với nhau.\nLớn hơn, Minh thấy Toán là môn học thực tế. Quá trình học và giải Toán còn giúp Minh rèn tư duy logic, sự điềm tĩnh. Minh rất thích cảm giác mỗi khi giải được một bài Toán mới, vì em biết thêm kiến thức. Em không đặc biệt thích dạng bài nào, vì cho rằng mỗi bài toán đều có cái hay riêng.\nMinh ít đi học thêm. Mỗi tuần, em thường tới trung tâm 2-3 buổi, còn lại học trên trường và tự học ở nhà. Trong đó, em làm các bài Toán mới mà bạn bè gửi cho hoặc sưu tập trên các diễn đàn, trong khoảng 1-2 tiếng mỗi tối. Với Minh, đây là một nguồn tài liệu quý giá, vì có nhiều bài Toán hay và mới, do các giáo viên, nhà giáo có chuyên môn giới thiệu.\nKỳ thi vào lớp 10 chuyên Khoa học Tự nhiên diễn ra trong hai ngày 1-2/6. Minh tham dự với tâm thế thoải mái, không đặt mục tiêu cụ thể về điểm số.\nỞ vòng thi chung (Toán vòng 1), Minh không gặp khó khăn ở hai bài đầu tiên, nhưng bị làm khó ở ý c bài hình và câu tổ hợp. Dù suy nghĩ nhiều, em vẫn chưa làm trọn vẹn được cả hai ý này.\nTới vòng Toán chuyên, Minh quyết tâm hơn. Em cố gắng làm thật nhanh các bài dễ nhưng vẫn đảm bảo lấy trọn vẹn điểm, để dành thời gian cho bài khó. Minh đánh giá câu c bài hình của đề chuyên khó nhất nên dồn sức, mất tới 20-30 phút mới giải được. Bù lại, em thấy \"rất đã\".\n\"Nhìn chung, em thấy đề thi thú vị, một số câu có cách ra đề mới mẻ, đòi hỏi thí sinh phải linh hoạt, đưa về dạng quen thuộc và đơn giản hơn để giải được\", Minh nhận xét.\nĐề thi Toán vòng 2 chuyên Khoa học Tự nhiên\nNhật Minh được UBND quận Cầu Giấy khen thưởng vì có thành tích xuất sắc. Ảnh: Gia đình cung cấp\nDạy Toán cho Minh từ cuối lớp 6, thầy Võ Quốc Bá Cẩn nhận xét học trò có thái độ học tập nghiêm túc, luôn làm bài tập đầy đủ.\nMinh đặc biệt thích những bài Toán khó. Trong khi nhiều bạn chỉ dành vài phút để nghĩ, nếu không ra sẽ bỏ cuộc, thầy Cẩn thấy Minh luôn cố gắng làm, dành cả tiếng nghiền ngẫm. Mỗi khi giao thêm bài tập cho lớp, Minh đều hoàn thành.\n\"Minh ý thức tốt, nắm bắt nhanh. Em là học sinh hiếm hoi mà tôi cảm giác có thể thực hành được ít nhất 50% sau khi nghe lý thuyết một lần. Còn khi đã được giảng, tỷ lệ hoàn thành bài tập của em là trên 90%\", thầy Cẩn nói.\nThầy Lê Văn Cường, Phó hiệu trưởng trường THCS và THPT Nguyễn Tất Thành, dạy Minh trong đội tuyển Toán của trường, cho biết nam sinh đạt khoảng 50 giải ở các cuộc thi trong và ngoài nước.\nTheo thầy, nam sinh đỗ vào đội tuyển Toán của trường năm lớp 7 với điểm cao nhất, vượt nhiều anh, chị lớp 9. Tuy nhiên, do kỳ thi học sinh giỏi cấp quận Cầu Giấy giới hạn tuổi, Minh lỡ hẹn cuộc thi năm đó. Tới năm lớp 8, em giành giải nhì cấp quận và thành phố. Sang năm lớp 9, em vươn lên với cú đúp giải nhất.\n\"Điểm đặc biệt của Minh là hầu như kỳ thi nào cũng làm hết sạch đề\", thầy Cường nói.\nVề tính cách, thầy nhận xét Minh khiêm tốn, điềm tĩnh và chắc chắn - những phẩm chất rất quan trọng của một người học Toán.\n\"Hy vọng Minh có thể tiến xa với môn Toán\", thầy Cường bày tỏ.\nNăm nay, ngoài chuyên Khoa học Tự nhiên, Minh còn thi vào lớp 10 chuyên Toán của trường chuyên Đại học Sư phạm, chuyên Hà Nội - Amsterdam và chuyên Chu Văn An. Minh cho biết vẫn đang đợi kết quả từ những trường còn lại, trước khi quyết định sẽ học ở đâu.\nThanh Hằng"
  },
  {
    "url": "https://vnexpress.net/nuoc-nao-co-le-hoi-bia-lon-nhat-the-gioi-4896605.html",
    "title": "Nước nào có lễ hội bia lớn nhất thế giới?",
    "time": "Thứ hai, 9/6/2025, 20:00 (GMT+7)",
    "content": "Dương Tâm (Tổng hợp)"
  },
  {
    "url": "https://vnexpress.net/8-hoc-sinh-cung-truong-gianh-hoc-bong-chinh-phu-nhat-ban-4896494.html",
    "title": "8 học sinh cùng trường giành học bổng Chính phủ Nhật Bản",
    "time": "Thứ hai, 9/6/2025, 19:00 (GMT+7)",
    "content": "Trong số này, 6 em đang học lớp chuyên tiếng Nhật (12D), hai em học chuyên Anh (12A7).\nCụ thể như sau:\n1. Nguyễn An Khánh (12D) - Trúng tuyển Đại học Kyoto\n2. Nguyễn Đức An (12D) - Đại học Osaka\n3. Nguyễn Thị Xuân Nguyên (12D) - Đại học Hokkaido\n4. Nguyễn Lan Phương (12D) - Đại học Keio\n5. Nguyễn Minh Huyền (12D) - Đại học Kyushu\n6. Lưu Ngọc Thiên Hoa (12D) - Đại học Kanazawa\n7. Nguyễn Phương Chi (12A7) - Đại học Ritsumeikan\n8. Hoàng Nguyễn Thùy Giang (12A7) - Đại học Hyogo\n\"Đây là lần đầu tiên trường có 8 học sinh giành học bổng MEXT\", ông Nguyễn Phú Chiến, Hiệu trưởng trường THPT chuyên Ngoại ngữ, nói. Ông cũng đánh giá việc hai học sinh chuyên Anh trúng tuyển là điểm đặc biệt, vì không nhiều đại học ở Nhật có chương trình cử nhân dạy bằng ngôn ngữ này.\n\"Vì thế, mức độ cạnh tranh của nhóm này thường cao hơn\", ông Chiến nhìn nhận.\nHọc bổng Chính phủ Nhật Bản do Bộ Giáo dục, Văn hóa, thể thao, Khoa học và Công nghệ (MEXT) chủ trì. Đây được xem là học bổng giá trị nhất với du học sinh ở nước này, vì hỗ trợ toàn phần (gồm học phí, sinh hoạt phí, vé máy bay...).\nTừ trái qua: Đức An, Xuân Nguyên, An Khánh, Minh Huyền, Lan Phương. Ảnh: Website nhà trường\nÔng Chiến cho biết có hai cách ứng tuyển học bổng MEXT. Một là thông qua chương trình tuyển chọn của Đại sứ quán Nhật Bản ở Việt Nam. Hai là gửi hồ sơ tới các đại học ở Nhật Bản, các trường sẽ đánh giá rồi tiến cử lên Bộ.\nThông thường ứng viên phải đáp ứng một số tiêu chí như thành thạo tiếng Anh hoặc tiếng Nhật, điểm học tập từ khá trở lên. Ngoài ra, một số đại học có yêu cầu riêng. Học sinh đạt giải quốc gia, quốc tế hoặc có bài báo khoa học có lợi thế.\nTheo ông Chiến, cả 8 học sinh nói trên đều trúng tuyển theo cách hai. Nhóm nộp hồ sơ qua Đại sứ quán chưa có kết quả.\nNhững năm qua, trường hỗ trợ học sinh nộp hồ sơ du học bằng cách cung cấp thông tin chính thống, viết thư giới thiệu, tạo điều kiện cho các em thi những chứng chỉ cần thiết hay góp ý bài luận...\nTừ trái qua: Thùy Giang, Phương Chi, Thiên Hoa. Ảnh: Website nhà trường\nThanh Hằng"
  },
  {
    "url": "https://vnexpress.net/diem-chuan-lop-10-truong-chuyen-khoa-hoc-tu-nhien-2025-4896597.html",
    "title": "Trường chuyên đầu tiên ở Hà Nội công bố điểm chuẩn lớp 10",
    "time": "Thứ hai, 9/6/2025, 18:37 (GMT+7)",
    "content": "Trường THPT chuyên Khoa học Tự nhiên (HSGS) tối 9/6 công bố điểm chuẩn đầu vào. Điểm xét tuyển là tổng điểm môn Toán (vòng 1) và môn chuyên nhân hệ số hai, tối đa 30 điểm.\nSo với năm ngoái, điểm chuẩn lớp chuyên Tin không đổi, nhưng lớp Toán giảm 0,75 điểm. Ba lớp chuyên Lý, Hóa, Sinh cùng lấy 17 điểm. Trong khi lớp Lý và Hóa giảm 0,5-1,5, lớp chuyên Sinh tăng 1 điểm.\nNam sinh đạt 10 điểm Toán chuyên Khoa học Tự nhiên\nTrường THPT chuyên Khoa học Tự nhiên (HSGS) thuộc trường Đại học Khoa học Tự nhiên, Đại học Quốc gia Hà Nội. Đây được coi là trường chuyên số 1 cả nước về thành tích thi học sinh giỏi quốc tế và khu vực - với hơn 300 huy chương trong 60 năm qua.\nNăm nay, trường tuyển 525 học sinh, mỗi lớp chuyên Toán, Tin học, Vật lý, Hóa học, Sinh học đều lấy 105 em.\nLớp chuyên Tin học có nhiều học sinh đăng ký nhất - 855, tỷ lệ chọi hơn 1/8. Ba lớp Toán, Lý, Hóa có mức cạnh tranh 1/5,4-1/5,7. Lớp chuyên Sinh học có tỷ lệ chọi thấp nhất - 1/3,9.\nHọc sinh dự thi vào lớp 10 trường chuyên Khoa học Tự nhiên, ngày 1/6/2025. Ảnh: Thanh Hằng\nThanh Hằng"
  },
  {
    "url": "https://vnexpress.net/dh-su-pham-ha-noi-giam-dieu-kien-hoc-ba-trong-xet-tuyen-4896364.html",
    "title": "ĐH Sư phạm Hà Nội giảm điều kiện học bạ trong xét tuyển",
    "time": "Thứ hai, 9/6/2025, 15:49 (GMT+7)",
    "content": "Trường Đại học Sư phạm Hà Nội (HNUE) tuần trước công bố thông tin tuyển sinh, với một số điều chỉnh so với dự kiến hồi tháng 1.\nCụ thể, năm nay trường dự kiến tuyển gần 5.000 sinh viên vào 50 ngành, chương trình đào tạo. Ba phương thức gồm: dựa vào kết quả thi tốt nghiệp THPT; xét tuyển thí sinh có thành tích, năng lực vượt trội; dựa vào điểm thi đánh giá năng lực (SPT) do trường tổ chức.\nVới hai phương thức không sử dụng điểm thi tốt nghiệp, trường đặt ra điều kiện về học bạ. Trong đó, nếu xét năng lực, thành tích vượt trội, thí sinh cần có học bạ loại giỏi 3 năm THPT. Còn nếu xét điểm thi SPT, thí sinh chỉ cần học lực lớp 12 loại giỏi.\nVới nhóm dùng điểm thi tốt nghiệp, trường sẽ công bố ngưỡng đảm bảo chất lượng đầu vào (điểm sàn) sau khi Bộ ra quy định chung với các ngành đào tạo giáo viên.\nĐiều kiện trên nhẹ nhàng hơn so với thông báo cách đây 5 tháng. Khi đó, trường yêu cầu tất cả thí sinh phải có điểm học bạ ba năm đạt loại khá, hoặc điểm xét tốt nghiệp từ 6,5 trở lên với các ngành Giáo dục thể chất, Sư phạm âm nhạc và Sư phạm mỹ thuật. Với các ngành còn lại, trường yêu cầu học bạ loại tốt hoặc điểm xét tốt nghiệp từ 8 trở lên.\nLý do là thời điểm đó, trong dự thảo quy chế tuyển sinh đại học, Bộ Giáo dục và Đào tạo dự kiến nâng chuẩn đầu vào với nhóm ngành đào tạo giáo viên (yêu cầu học lực 3 năm loại giỏi). Tuy nhiên, sau đó Bộ thay đổi như trên.\nChỉ tiêu, phương thức, điều kiện cụ thể với khối ngành Khoa học giáo dục và đào tạo giáo viên như sau:\nChỉ tiêu, phương thức, điều kiện các ngành khác\nNăm ngoái, Đại học Sư phạm Hà Nội lấy điểm chuẩn theo phương thức xét điểm thi tốt nghiệp THPT từ 22 đến 29,3. Hai ngành Sư phạm Lịch sử và Sư phạm Ngữ văn lấy cao nhất, ngành Sinh học thấp nhất.\nVới xét điểm thi đánh giá năng lực SPT, điểm trúng tuyển từ 18 đến 26,3/30. Đây là tổng điểm hai môn trong tổ hợp xét tuyển do trường quy định, trong đó một môn nhân hệ số 2, cộng điểm ưu tiên.\nThí sinh thi đánh giá năng lực Đại học Sư phạm Hà Nội hôm 17/5. Ảnh: Dương Tâm\nDương Tâm"
  },
  {
    "url": "https://vnexpress.net/du-doan-diem-chuan-lop-10-o-ha-noi-tang-0-25-0-5-moi-mon-4896162.html",
    "title": "Dự đoán điểm chuẩn lớp 10 ở Hà Nội tăng 0,25-0,5 mỗi môn",
    "time": "Thứ hai, 9/6/2025, 14:54 (GMT+7)",
    "content": "Trong hai ngày 7-8/6, gần 103.000 học sinh Hà Nội hoàn thành bài thi ba môn Toán, Văn và Ngoại ngữ (hầu hết là Tiếng Anh), lấy điểm xét vào lớp 10 công lập không chuyên. Đây là năm đầu tiên kỳ thi theo chương trình giáo dục phổ thông mới, nên nội dung, cấu trúc đề thi có nhiều thay đổi.\nĐề Ngữ văn sử dụng ngữ liệu ngoài sách giáo khoa, với trích đoạn bài thơ \"Hạnh phúc\" của tác giả Giang Nam. Học sinh được kiểm tra năng lực Tiếng Việt, nêu cảm nhận về những dòng thơ viết về giá trị của hòa bình, hạnh phúc. Ở phần viết, đề yêu cầu viết bài nghị luận xã hội khoảng 400 chữ để trả lời câu hỏi \"Làm thế nào để luôn tìm thấy niềm vui tuổi học trò\".\nTheo nhiều giáo viên, đề thi gần gũi, thực tế và vừa sức, nhưng không vì thế mà mất đi tính phân hóa. Cô Dương Thùy Linh, tổ phó Ngữ văn, giáo viên dạy môn Ngữ văn 9 nhiều năm tại trường THCS và THPT M.V.Lômônôxốp, lấy ví dụ với phần Tiếng Việt, học sinh không gặp khó với câu về xác định thể thơ, nhưng những em có học lực tốt hơn mới trả lời được yêu cầu tìm từ ngữ, phân tích thơ, giá trị của biện pháp tu từ ở những câu sau.\n\"Phổ điểm có thể tập trung trong khoảng 6,5-7\", cô Linh nhận định.\nTiếng Anh là môn thi thứ hai, đề được đánh giá có khả năng phân hóa mạnh nhất, vì xuất hiện nhiều dạng bài, câu hỏi mới, như tìm câu chủ đề cho đoạn văn, sắp xếp đoạn văn thành văn bản có nghĩa, điền câu/cụm từ để hoàn thành đoạn văn.\nCùng đó, đề tăng tính thực tế khi ngữ cảnh giao tiếp đời thường được lồng ghép trong phần hội thoại, đọc biển báo, điền thông tin vào các thông báo. Học sinh cần hiểu ngữ cảnh mới chọn được đáp án đúng.\nCô Đỗ Thị Trà Mi, Tổ trưởng Tiếng Anh, trường THPT Hòa Bình - La Trobe, cho rằng phổ điểm Tiếng Anh sẽ \"nghiêng trái\", đỉnh rơi vào khoảng 6-7 điểm. Tỷ lệ đạt từ 8 điểm chỉ khoảng 11-13%, phản ánh đúng tính phân loại của đề thi.\nĐề Toán được nhận xét không quá lắt léo, gắn với nhiều vấn đề thực tiễn cuộc sống như việc di chuyển hàng ngày, giảm giá trong mua bán, sử dụng nước hay tính toán kinh doanh để đạt lợi nhuận cao nhất.\nCô Phạm Thị Kim Huệ, Phó hiệu trưởng kiêm giáo viên môn Toán trường THCS Chương Dương, nhận xét về tổng thể, đề Toán dễ hơn năm ngoái, nên đỉnh phổ điểm rơi vào khoảng 7,5-8. Theo cô, điểm 8-9 cũng có nhiều, thậm chí số lượng điểm 10 cũng không ít.\nThí sinh làm thủ tục thi lớp 10 ở Hà Nội, ngày 6/6. Ảnh: Tùng Đinh\nBiến động điểm chuẩn vào lớp 10 ở Hà Nội trong ba năm\nĐiểm xét tuyển năm nay là tổng ba môn không nhân hệ số (đối đa 30), thay vì Văn và Toán nhân đôi như các năm trước.\nĐánh giá tổng quan dựa trên đề thi ba môn, cô Trần Thu Hiên, Giám đốc chuyên môn trường THPT Hoà Bình - La Trobe, cho rằng tổng ba môn tập trung từ 19 đến 21 điểm, với đỉnh nằm ở khoảng 20-21. Mức từ 24 điểm trở lên sẽ có khoảng 10-15% thí sinh đạt được.\nTheo cô Hiên, các trường có tỷ lệ chọi top đầu thành phố như Yên Hoà, Lê Quý Đôn - Hà Đông, Kim Liên sẽ lấy điểm chuẩn khoảng 25,5-26,5, tức trung bình 8,5-8,83 mỗi môn. Việt Đức, Phan Đình Phùng, Trần Phú có thể lấy 25-25,8 điểm, tương đương 8,33-8,6 một môn.\nNhư vậy, so với điểm chuẩn năm ngoái, ngưỡng trúng tuyển năm nay có thể tăng 0,25-0,5 mỗi môn.\nĐây cũng là dự đoán của cô Nguyễn Thị Vân Hồng, hiệu trưởng trường THCS Chương Dương, và phó hiệu trưởng một trường THCS ở quận Cầu Giấy.\n\"Khả năng mỗi môn sẽ tăng 0,5 điểm, do đề ra đúng theo bảng năng lực được công bố, nên dễ chịu với học sinh\", cô Hồng nói. \"Nhìn chung không làm khó người học\".\nVị phó hiệu trưởng thì cho rằng một khi nhiều học sinh làm được bài, điểm chuẩn theo đó cũng sẽ tăng. Đây là tác động dễ thấy.\nTuy nhiên, các nhà giáo đều nhìn nhận ngoài đề thi, điểm chuẩn còn phụ thuộc nhiều yếu tố, như biểu điểm chấm, tỷ lệ chọi của mỗi trường và chất lượng thí sinh đăng ký vào trường đó.\n\"Dự đoán điểm chuẩn chỉ là để tham khảo, học sinh nên đợi đáp án, biểu điểm chính thức\", một người nói.\nXem tỷ lệ chọi vào lớp 10 của 119 trường THPT\nSở Giáo dục và Đào tạo Hà Nội tổ chức chấm thi từ ngày 9 đến 22/6. Ông Trần Thế Cương, Giám đốc, trưa 8/6 cho biết sẽ tuyển chọn giáo viên giàu kinh nghiệm, trách nhiệm tham gia khâu này. Ông cũng khẳng định không để xảy ra tình trạng \"chấm lỏng, chấm chặt\", mà tuân thủ barem chấm để đảm bảo công bằng cho thí sinh.\nDự kiến trong khoảng 4-6/7, Sở sẽ đồng thời công bố điểm thi và điểm chuẩn lớp 10. Thí sinh trúng tuyển nhập học từ ngày 10 đến 12/7.\nThanh Hằng"
  },
  {
    "url": "https://vnexpress.net/de-thi-lop-10-chuyen-van-cua-ha-noi-2025-4896213.html",
    "title": "Đề thi Văn chuyên vào lớp 10 ở Hà Nội",
    "time": "Thứ hai, 9/6/2025, 10:58 (GMT+7)",
    "content": "Xem đề thi, đáp án tham khảo môn Văn, Toán, Tiếng Anh chung\nNăm nay, Hà Nội có khoảng 13.000 lượt thí sinh đăng ký vào bốn trường THPT chuyên, cạnh tranh hơn 2.700 suất. Trong hai ngày 7-8/6, các em đã hoàn thành ba môn thi chung (Ngữ văn, Toán, Ngoại ngữ), hôm nay thi nốt môn chuyên.\nĐăng ký vào lớp nào, học sinh dự thi môn hoặc mạch kiến thức tương ứng, trừ Tin thi bằng Toán. Điểm xét tuyển là tổng bốn môn, trong đó môn chuyên nhân hệ số hai.\nHọc sinh hào hứng sau khi hoàn thành bài thi môn Toán chung vào lớp 10 ở Hà Nội, trưa 8/6. Ảnh: Tùng Đinh\nXem tỷ lệ chọi vào lớp 10 bốn trường chuyên\nVề tỷ lệ chọi, chuyên Tiếng Trung của trường THPT chuyên Chu Văn An \"hot\" nhất. Trong năm đầu tuyển sinh, lớp này nhận 35 em nhưng có tới 856 hồ sơ nguyện vọng 1, nên tỷ lệ chọi hơn 1/24. Đứng thứ hai là lớp chuyên Tiếng Nga của THPT chuyên Nguyễn Huệ với tỷ lệ chọi 1/21,6.\nCác lớp chuyên Tiếng Anh của trường Ams và Chu Văn An vẫn giữ được sức hút, khi giữ được tỷ lệ chọi ở khoảng 1/19. Còn lại có tỷ lệ chọi ổn định hoặc giảm, phổ biến mức 1/2-1/5, do năm nay các trường chuyên đồng loạt tăng chỉ tiêu.\nRiêng chuyên Văn, tỷ lệ chọi cao nhất ở trường chuyên Chu Văn An và Nguyễn Huệ - đều trên 1/10. Hai trường còn lại quanh mức 1/5. Điểm chuẩn lớp 10 chuyên Văn năm ngoái ở mức 36,75-38. Riêng trường chuyên Sơn Tây lấy 33,5 điểm.\nThanh Hằng"
  },
  {
    "url": "https://vnexpress.net/de-va-loi-giai-mon-toan-vao-lop-10-chuyen-tin-o-ha-noi-4896217.html",
    "title": "Đề và lời giải môn Toán vào lớp 10 chuyên Tin ở Hà Nội",
    "time": "Thứ hai, 9/6/2025, 10:53 (GMT+7)",
    "content": "Xem đáp án tham khảo\nNăm nay, Hà Nội có khoảng 13.000 lượt thí sinh đăng ký vào bốn trường THPT chuyên, cạnh tranh hơn 2.700 suất. Trong hai ngày 7-8/6, các em đã hoàn thành ba môn thi chung (Ngữ văn, Toán, Ngoại ngữ), hôm nay thi nốt môn chuyên.\nĐăng ký vào lớp nào, học sinh dự thi môn hoặc mạch kiến thức tương ứng, trừ Tin thi bằng Toán. Điểm xét tuyển là tổng bốn môn, trong đó môn chuyên nhân hệ số hai.\nTổng cộng, hơn 1.500 em đăng ký thi chuyên Tin. Cạnh tranh nhất là trường chuyên Chu Văn An với tỷ lệ chọi 1/11. Kế đó, chuyên Nguyễn Huệ - gần 1/9. Hai trường còn lại khoảng 1/4-1/5.\nNăm ngoái, điểm chuẩn lớp 10 chuyên Tin từ 28-40,25. Trường THPT chuyên Hà Nội - Amsterdam dẫn đầu. Chuyên Nguyễn Huệ và Chu Văn An cùng trên 37 điểm, còn chuyên Sơn Tây thấp nhất.\nXem đề thi, đáp án tham khảo môn Văn, Toán, Tiếng Anh chung\nXem tỷ lệ chọi vào lớp 10 bốn trường chuyên\nHọc sinh hào hứng sau khi hoàn thành bài thi môn Toán chung vào lớp 10 ở Hà Nội, trưa 8/6. Ảnh: Tùng Đinh\nThanh Hằng"
  },
  {
    "url": "https://vnexpress.net/de-toan-chuyen-thi-lop-10-ha-noi-nam-2025-4896216.html",
    "title": "Đề thi và lời giải môn Toán chuyên vào lớp 10 ở Hà Nội",
    "time": "Thứ hai, 9/6/2025, 10:49 (GMT+7)",
    "content": "Xem đáp án tham khảo\nĐề thi Toán chuyên Tin và lời giải\nNăm nay, Hà Nội có khoảng 13.000 lượt thí sinh đăng ký vào bốn trường THPT chuyên, cạnh tranh hơn 2.700 suất. Trong hai ngày 7-8/6, các em đã hoàn thành ba môn thi chung (Ngữ văn, Toán, Ngoại ngữ), hôm nay thi nốt môn chuyên.\nĐăng ký vào lớp nào, học sinh dự thi môn hoặc mạch kiến thức tương ứng, trừ Tin thi bằng Toán. Điểm xét tuyển là tổng bốn môn, trong đó môn chuyên nhân hệ số hai.\nVới lớp chuyên Toán, gần 960 em đặt nguyện vọng. Tỷ lệ chọi cao nhất ở trường Chu Văn An với 1/7, kế đó chuyên Nguyễn Huệ - gần 1/4, Ams (1/3) và chuyên Sơn Tây (1/2). Điểm chuẩn 2024 của lớp chuyên Toán là từ 33,5 đến 42,25. Trường Ams cao nhất, thấp nhất là chuyên Sơn Tây.\nXem đề thi, đáp án tham khảo môn Văn, Toán, Tiếng Anh chung\nHọc sinh hào hứng sau khi hoàn thành bài thi môn Ngoại ngữ vào lớp 10 ở Hà Nội, chiều 7/6. Ảnh: Tùng Đinh\nThanh Hằng"
  },
  {
    "url": "https://vnexpress.net/lich-cong-bo-diem-chuan-lop-10-cua-63-tinh-thanh-4895007.html",
    "title": "Lịch công bố điểm thi, điểm chuẩn lớp 10 của 63 tỉnh, thành",
    "time": "Thứ hai, 9/6/2025, 09:00 (GMT+7)",
    "content": "Trong đó, Bạc Liêu công bố đầu tiên, hôm 3/6. Tỉnh này tổ chức thi lớp 10 sớm nhất cả nước, vào ngày 22-23/5. Tiếp đó là Lai Châu (8/6).\nCòn lại, phần lớn dự kiến lịch báo điểm thi, điểm chuẩn lớp 10 trong khoảng 12-20/6. Một số tỉnh thông báo vào tháng 7 là Hà Nội, Bắc Giang, Bến Tre, Ninh Thuận, Vĩnh Long, Trà Vinh, Tuyên Quang...\nNhiều nơi công bố hai đầu điểm cùng ngày như Bình Dương, Đồng Nai, Quảng Ninh, Huế.. Số khác công bố điểm chuẩn vài ngày sau khi có kết quả thi.\nLịch công bố điểm thi, điểm chuẩn lớp 10 của các tỉnh, thành như sau:\n10-13/6\nTheo quy chế tuyển sinh THCS và THPT của Bộ Giáo dục và Đào tạo, từ năm nay, các địa phương có thể chọn thi tuyển, xét tuyển hoặc kết hợp để tuyển sinh lớp 10. Nếu thi tuyển, kỳ thi gồm Toán, Văn và môn thứ ba (hoặc bài thi tổ hợp). Môn này được lựa chọn từ các môn được đánh giá bằng điểm số, nhưng không được chọn một môn quá ba năm liên tiếp.\nTrong năm đầu thí sinh thi theo chương trình mới, các địa phương đều chọn môn thứ ba là Tiếng Anh, trừ Hà Giang chọn môn tích hợp là Lịch sử và Địa lý.\n59/63 tỉnh, thành tổ chức thi tuyển. Nhóm xét tuyển là Cà Mau, Gia Lai, Vĩnh Long và Lâm Đồng, áp dụng với hệ đại trà, căn cứ điểm học bạ.\nThí sinh dự thi lớp 10 công lập TP HCM tại điểm thi THPT Trưng Vương, quận 1, tháng 6/2025. Ảnh: Quỳnh Trần\nDoãn Hùng - Thanh Hằng"
  },
  {
    "url": "https://vnexpress.net/diem-chuan-lop-10-tp-hcm-co-the-giam-0-25-1-4895974.html",
    "title": "Điểm chuẩn lớp 10 TP HCM có thể giảm 0,25-1",
    "time": "Thứ hai, 9/6/2025, 05:51 (GMT+7)",
    "content": "Hơn 76.400 thí sinh đã hoàn thành kỳ thi lớp 10 công lập hôm 7/6. Sở Giáo dục và Đào tạo dự kiến công bố điểm thi và điểm chuẩn vào ngày 23-26/6.\nNăm nay, đề Văn được đánh giá hay, khơi gợi suy tư và có nhiều \"đất\" cho học sinh thể hiện. Thầy Đỗ Đức Anh, giáo viên Ngữ văn, trường THPT Bùi Thị Xuân, quận 1, đánh giá đề sát với minh họa của Sở trước đó, nên không gây bất ngờ.\nTuy vậy, đề thi vẫn có khả năng phân hóa ở phần nghị luận xã hội, yêu cầu thí sinh bàn luận về chủ đề \"biết đọc\" - biết nhận ra các giá trị tốt đẹp đang bị che lấp - là một biểu hiện của sự trưởng thành. Theo thầy Đức Anh, câu nghị luận xã hội nhìn sơ qua tưởng dễ nhưng lại lắt léo ở vế \"biết đọc\". Một số học sinh sẽ khó xác định vấn đề nghị luận, dễ lạc đề, lan man.\nNgoài ra là câu 2 trong phần nghị luận văn học. Học sinh có thể viết vượt dung lượng yêu cầu (200 chữ) và mất nhiều thời gian do đề đòi hỏi vừa phân tích nội dung chủ đề, vừa nêu đặc sắc bài thơ \"Con nằm\" của tác giả Tế Hanh.\n\"Phổ điểm môn Văn có thể tương đương các năm, tập trung nhiều ở khoảng 6-7. Điểm 8 trở lên không nhiều, chỉ dành cho những em tư duy tốt, vững kỹ năng viết\", thầy Đức Anh nhận định.\nỞ môn Toán, thầy Đặng Hữu Trí, Tổ trưởng Toán, trường THCS Nguyễn Du, quận 1, đánh giá đề thi bám sát nội dung dạy học trong nhà trường.\nCâu 1, 2, 4 là các dạng toán cơ bản và quen thuộc với học sinh. Nếu ôn tập kỹ và tính toán cẩn thận, các em sẽ lấy trọn điểm phần này. Câu 3 liên quan đến xác suất thống kê - kiến thức mới được đưa vào đề thi năm nay, nhưng chỉ ở mức độ thông hiểu. Câu 5 về hình học không gian ở mức độ vận dụng vừa phải, chỉ cần đọc kỹ và tính cẩn thận thì học sinh dễ dàng giải quyết.\nRiêng câu 6 là dạng thực tế, đòi hỏi học sinh phải suy luận mới giải quyết tốt được.\n\"Phần toán thực tế trong đề thi năm nay từ câu 3 đến câu 6, các em nếu làm cẩn thận sẽ được 3,5-4,5 điểm, khá nhẹ nhàng, không hề đánh đố học sinh\", thầy Trí nói.\nVới câu 7, hình học phẳng câu a, câu b là dạng quen thuộc với các em khi ôn tập nên học sinh khá giỏi sẽ giải quyết ổn, còn mức trung bình khá thì chỉ giải quyết được ý a; Chỉ có câu 7c là cần phải tư duy suy luận, đây là câu phân loại học sinh.\nThầy Trí dự đoán phổ điểm trung bình sẽ từ 6 đến 7,5 điểm, có thể xuất hiện nhiều điểm 10 nếu học sinh có tư duy tốt và làm bài, trình bày cẩn thận.\nGợi ý đáp án Toán - Văn - Tiếng Anh\nĐiểm thi môn Tiếng Anh được cô Hồ Thị Bích Ty, Tổ trưởng môn Tiếng Anh, trường THCS Hà Huy Tập, quận Bình Thạnh, dự đoán nhỉnh hơn năm trước. Học sinh không khó lấy được điểm 8 vì đề có độ khó vừa phải, các nội dung kiểm tra đều quen thuộc. Khoảng 4-6 câu khó để phân loại. Những em thật sự nắm được từ vựng và ngữ nghĩa mới có thể đạt điểm 9 trở lên.\nThầy Nguyễn Hữu Thanh, Phó hiệu trưởng trường THCS Trần Quốc Toản 1, TP Thủ Đức, dự báo điểm trung bình môn tiếng Anh năm nay sẽ ở khoảng từ 6,8 đến 7,5 điểm, cao hơn so với năm trước. Đề thi được đánh giá vừa sức và gần gũi với thực tế, giúp thí sinh dễ dàng đạt điểm cao nếu có kiến thức vững và làm bài cẩn thận.\n\"Tỷ lệ thí sinh đạt điểm 9 trở lên chiếm khoảng 20-25%, không nhiều điểm 10. Điểm dưới trung bình có thể ở mức 25-30%\", thầy Thanh nói.\nThí sinh dự thi lớp 10 tại trường THCS Đặng Tấn Tài, TP Thủ Đức, phấn khởi sau giờ thi môn Tiếng Anh, chiều 6/6. Ảnh: Quỳnh Trần\nĐánh giá tổng quan cả 3 môn thi, thầy Đinh Phú Cường, THCS Nguyễn Văn Luông, cho rằng đề \"dễ chịu\" hơn năm ngoái. Thầy nhận định vì là năm đầu thi theo chương trình mới nên Sở ra đề thi mang tính thăm dò, không căng thẳng, nặng nề. Đề thi năm nay bám sát chương trình, vừa sức, không đánh đố thí sinh. Điều này giúp thầy cô ổn định và có định hướng dạy học cho những năm sau.\nHọc sinh thường lo nhất môn Toán, nhưng nhiều giáo viên báo về là các em làm bài \"khá ổn\". Đề Văn được học sinh đánh giá hay, dễ nhưng câu nghị luận xã hội có thể khiến nhiều em sẽ lạc đề.\nTheo thầy Cường, số lượng thí sinh giảm mạnh so với năm ngoái (khoảng 13.000 em), tỷ lệ đỗ lớp 10 tăng, cộng thêm hơn 40 trường có tỷ lệ chọi dưới 1, nên điểm chuẩn có thể sẽ giảm để các trường tuyển đủ chỉ tiêu.\n\"Điểm chuẩn có thể giảm nhẹ trong khoảng 1 điểm đổ lại hoặc giữ nguyên. Một số trường top đầu ở trung tâm thành phố thì điểm chuẩn có thể tăng nhẹ vì độ cạnh tranh ở các trường này luôn cao\", thầy Cường dự đoán.\nQua ghi nhận tình hình làm bài của học sinh, cô Nguyễn Thị Thu Hằng, Hiệu trưởng trường THCS Tô Ký, huyện Hóc Môn, cho biết với môn Tiếng Anh, học sinh dễ lấy điểm 7. Môn Toán chỉ có câu số 6 tương đối lạ, còn lại không khó, do đó nhiều em có thể đạt 8, 9 điểm. Điểm thi môn Văn sẽ không biến động nhiều vì đề ở mức cơ bản, tương đương các năm trước.\nCô nhận định điểm thi năm nay của thí sinh sẽ cao hơn năm ngoái. Về điểm chuẩn, cô đồng tình với phân tích của thầy Cường. Tỷ lệ vào lớp 10 công lập tăng hơn 14%, trong khi thí sinh giảm nên nhiều khả năng điểm chuẩn sẽ ổn định, thậm chí giảm nhẹ.\nNăm ngoái, điểm chuẩn thi lớp 10 của TP HCM từ 10,5 đến 24,25 cho ba môn, cao nhất là trường THPT Nguyễn Thượng Hiền. Các gương mặt quen thuộc trong top 10 thường lấy trên 22 điểm, như THPT Nguyễn Hữu Huân, Gia Định, Nguyễn Thị Minh Khai, Phú Nhuận, Mạc Đĩnh Chi, Lê Quý Đôn, Nguyễn Hữu Cầu.\nĐiểm chuẩn thấp nhất ở hai huyện ngoại thành Cần Giờ và Bình Chánh, nhiều trường \"dậm chân tại chỗ\" ở mức 10,5.\nBiến động điểm chuẩn lớp 10 TP HCM ba năm qua\nNăm nay, thành phố có hơn 76.400 em trong số này đăng ký thi lớp 10, cạnh tranh hơn 70.000 suất học công lập. Tỷ lệ trúng tuyển là hơn 91% - cao nhất trong nhiều năm gần đây.\nTrong 109 trường, THCS-THPT Trần Đại Nghĩa có tỷ lệ chọi cao nhất (1/2,9), cứ ba em thi có một em đỗ. Ở chiều ngược lại, hơn 40 trường có tỷ lệ cạnh tranh dưới 1, tức số thí sinh đăng ký ít hơn chỉ tiêu.\nLệ Nguyễn"
  },
  {
    "url": "https://vnexpress.net/hai-nu-sinh-viet-gianh-hoc-bong-hiem-cua-chinh-phu-duc-4895835.html",
    "title": "Hai nữ sinh Việt giành học bổng hiếm của Chính phủ Đức",
    "time": "Thứ hai, 9/6/2025, 00:15 (GMT+7)",
    "content": "Bùi Vân Anh và Phạm Hoàng Anh cùng học lớp 12G chuyên Tiếng Đức. Học bổng DAAD của Cơ quan Trao đổi Hàn lâm Đức (DAAD), do Chính phủ nước này tài trợ.\nTheo ông Jörg Drenkelfort, Trưởng đại diện Ủy ban giáo dục phổ thông Đức ở nước ngoài (ZfA) thuộc Bộ Ngoại giao, học bổng DAAD hệ cử nhân rất hiếm, phần lớn dành cho bậc thạc sĩ trở lên.\nHai nữ sinh sẽ được đài thọ tất cả chi phí học tập và sinh hoạt trong thời gian học. Riêng sinh hoạt phí, mỗi em nhận khoảng 992 euro (gần 30 triệu đồng) một tháng. Ngoài ra, học bổng còn gồm hỗ trợ phí bảo hiểm y tế, bảo hiểm tai nạn, vé máy bay khứ hồi và trợ cấp học thuật.\nBùi Vân Anh (phải) và Phạm Hoàng Anh. Ảnh: Nhà trường cung cấp\nNăm 2025, chương trình học bổng DAAD nhận được 328 hồ sơ ứng tuyển học bổng hệ cử nhân trên toàn thế giới.\nHọc sinh cần có trình độ tiếng Đức B2 hoặc C1, điểm số nằm trong top 10% toàn khóa và phải theo học chương trình tiếng Đức DSD (chứng chỉ quốc tế do Hội đồng Bộ trưởng Văn hóa liên bang Đức cấp).\nHồ sơ gồm thư động lực, thư giới thiệu của giáo viên, thành tích học tập, hoạt động ngoại khóa, chứng chỉ tiếng Đức và lý lịch.\nTheo cô Đỗ Cẩm Vân, giáo viên chủ nhiệm lớp 12G, học sinh nộp hồ sơ qua trường, sau đó ông Drenkelfort trực tiếp xét chọn. Nếu vượt qua, các em gửi hồ sơ qua website chương trình vào tháng 2. Kết quả cuối cùng do hội đồng độc lập quyết định, thông báo vào tháng 5.\nTrong 90 học sinh trên toàn cầu trúng tuyển năm nay, hai em đến từ Việt Nam là Hoàng Anh và Vân Anh.\nTheo ông Drenkelfort, hai nữ sinh gây ấn tượng với chứng chỉ DSD II - dành cho học sinh học chính quy tiếng Đức (tương đương trình độ B2/C1). Cả hai cũng có kết quả học tập xuất sắc ba năm liên tục.\nRiêng Vân Anh đạt điểm DSD II gần như tuyệt đối ở cả 4 kỹ năng, giải ba Olympic cấp Đại học Quốc gia Hà Nội. Còn Hoàng Anh có điểm kỹ năng nói tuyệt đối kèm chứng chỉ tiếng Anh IELTS 7.5.\nHai nữ sinh sẽ lên đường sang Đức du học vào tháng 8 tới.\nBình Minh"
  },
  {
    "url": "https://vnexpress.net/nhung-loai-may-tinh-duoc-mang-vao-phong-thi-thpt-4896641.html",
    "title": "Những loại máy tính được mang vào phòng thi THPT",
    "time": "Thứ hai, 9/6/2025, 20:00 (GMT+7)",
    "content": "Thông tư Ban hành quy chế thi tốt nghiệp THPT (có hiệu lực từ ngày 8/2) nêu rõ: máy tính được phép mang vào phòng thi phải là loại không có chức năng soạn thảo văn bản, thẻ nhớ để lưu trữ dữ liệu, không thu phát sóng thông tin và không ghi âm ghi hình. Các dòng máy tính khoa học (cầm tay hay bỏ túi) Flexio Fx590VN, Fx680VN, Fx680VN Plus, Fx799VN, Fx509VN do Thiên Long sản xuất đáp ứng tiêu chí trên.\nKỳ thi đánh giá năng lực Đại học Quốc gia TP HCM đợt 1 năm nay cũng ban hành quy định tương tự cho máy tính cầm tay được phép mang vào phòng thi.\nTrước đó, Trung tâm kỹ thuật tiêu chuẩn đo lường chất lượng 3 (Quatest 3) tiến hành giám định, ra thông báo số 0009/N5.25/DG: máy tính Flexio Fx799VN không có chức năng soạn thảo văn bản, không có thẻ nhớ để lưu dữ liệu, không thu phát sóng thông tin và không ghi âm, ghi hình.\nKết quả giám định máy tính Thiên Long của Trung tâm kỹ thuật tiêu chuẩn đo lường chất lượng 3. Ảnh: Thiên Long\nĐại diện Thiên Long cho biết đầu tư mạnh Flexio Fx799VN nhằm biến dòng này thành \"công cụ hỗ trợ hiệu quả cho học sinh\", với loạt tính năng nổi bật như: khả năng giải toán hình học không gian; phím gán - gọi tính năng; chức năng tự đóng ngoặc giúp học sinh tiết kiệm thời gian thao tác khi làm bài.\nHiện Flexio áp dụng chính sách bảo hành miễn phí tận nhà, 7 năm và \"một đổi một\" trong năm đầu nếu lỗi từ nhà sản xuất. Ngoài ra, trung tâm bảo hành Thiên Long sẽ hỗ trợ ngay những vấn đề liên quan máy tính lẫn tư vấn học sinh cách sử dụng trong các dạng bài tập.\nĐại diện doanh nghiệp nhấn mạnh: \"Chính sách hậu mãi trên là lời cam kết vững chắc của chúng tôi với nhóm sản phẩm quan trọng này\".\nMáy tính Fx799VN đạt chuẩn mang vào phòng thi THPT. Ảnh: Thiên Long\nNhững năm gần đây, tập đoàn mở rộng hệ sinh thái sản phẩm, phát triển thêm nhóm học cụ thông minh. Đơn vị ra mắt thị trường loạt thiết kế trẻ trung, đa sắc, ứng dụng công nghệ, năng lượng, điển hình là máy tính học sinh, máy tính cầm tay văn phòng, pin, chuốt điện, gôm điện...Đơn vị đầu tư, tập trung nguồn lực để nghiên cứu, phát triển Flexio với kỳ vọng gia tăng thị phần sản phẩm này.\nThiên Long ra đời năm 1981, dần tạo dấu ấn trên thị trường văn phòng phẩm, luôn bắt kịp và ứng dụng những xu thế mới nhất, nâng cao năng lực cạnh tranh để tự tin đứng ngang hàng những thương hiệu đình đám toàn cầu. Loạt bút, máy tính, bảng thông minh, chuốt điện, gôm điện, balo, cặp... do đơn vị sản xuất đang hiện diện ở hơn 70 quốc gia và vùng lãnh thổ.\nĐông Vệ"
  },
  {
    "url": "https://vnexpress.net/chuoi-hoat-dong-giup-hieu-dung-chon-trung-nganh-truong-hoc-cua-fptu-4896630.html",
    "title": "Chuỗi hoạt động giúp 'hiểu đúng, chọn trúng' ngành, trường học của FPTU",
    "time": "Thứ hai, 9/6/2025, 20:00 (GMT+7)",
    "content": "Ngày 7/6, hàng trăm phụ huynh, học sinh trải nghiệm môi trường học tập và đời sống sinh viên tại trường Đại học FPT (FPTU) với các hoạt động tham quan ký túc xá, phòng lab công nghệ, phòng AI, lớp học thử, giao lưu âm nhạc với sinh viên.\nHọc sinh, phụ huynh tham gia sự kiện tại trường Đại học FPT phân hiệu Quy Nhơn. Ảnh: Trường Đại học FPT\nNgày 8/6, trường tổ chức triển lãm các ngành học với sản phẩm do sinh viên thực hiện, cùng phần chia sẻ của giảng viên và sinh viên các ngành, giúp người tham gia có góc nhìn trực quan về ngành, môi trường học tập tại trường Đại học FPT. Tiếp đó, trong hội thảo \"Hiểu đúng - Quyết định đúng\", đại diện Sở Khoa học và Công nghệ tỉnh Bình Định, doanh nghiệp trong và ngoài nước cùng cựu sinh viên FPTU cũng phân tích sự biến động xã hội khi AI xuất hiện, từ đó, giúp học sinh chọn hướng đi phù hợp với năng lực và tiềm năng bản thân.\nÔng Trần Ngọc Tuấn - Phó hiệu trưởng Trường Đại học FPT cũng cho biết, chuyển đổi số và AI đang thay đổi mạnh mẽ cách vận hành của doanh nghiệp và yêu cầu cao hơn về kỹ năng người lao động. Nhiều ngành nghề truyền thống mất sức hút, trong khi xuất hiện những ngành mới cần nguồn nhân lực chất lượng cao.\nÔng Trần Ngọc Tuấn - Phó hiệu trưởng trường ĐH FPT chia sẻ về bối cảnh kinh tế số và những năng lực sinh viên thời đại mới cần có. Ảnh: Trường Đại học FPT\nTừ góc độ doanh nghiệp, ông Phùng Viết Hà - Giám đốc FPT Software Đà Nẵng, chuyên gia giải pháp AI, cựu sinh viên FPTU nhận định, AI không phải là mối đe dọa mà là đòn bẩy năng suất. Doanh nghiệp không còn thời gian đào tạo lại, sinh viên cần sẵn sàng làm việc ngay.\n\"Sinh viên hiện nay ra trường phải đạt trình độ 2-3, không thể chỉ là mức 1 như trước\", ông nhấn mạnh.\nTrong bối cảnh nhiều biến động đó, theo các diễn giả, học sinh ngày nay không nên chọn ngành chỉ dựa vào sở thích hay điểm số, mà cần có năng lực liên ngành, khả năng thích nghi, sáng tạo. Việc chọn ngành, chọn trường là quyết định chiến lược của cả gia đình.\nÔng Trần Ngọc Tuấn cho rằng, chọn đúng là chọn ngành có định hướng bền vững, ứng dụng đa lĩnh vực, gắn với năng lực cá nhân, xu hướng nghề nghiệp và sở thích thực sự. Các ngành như trí tuệ nhân tạo, kinh doanh số, an toàn thông tin, truyền thông số, thiết kế mỹ thuật số có biên độ ứng dụng rộng, liên ngành và toàn cầu.\nHọc sinh đặt câu hỏi với chuyên gia tại sự kiện. Ảnh: Trường Đại học FPT\nTại trường Đại học FPT, sinh viên học lý thuyết song hành với thực tiễn, bắt buộc thực tập tối thiểu một năm (On the Job Training) tại FPT hoặc các doanh nghiệp công nghệ, truyền thông, tài chính trong và ngoài nước.\nTừ năm học 2025-2026, FPTU sẽ áp dụng mô hình AI First, tích hợp AI như một phần nền tảng trong mọi ngành học. Sinh viên bắt đầu bằng việc rèn luyện tiếng Anh và ứng dụng AI vào học tập. Giai đoạn tiếp theo là học chuyên ngành theo năm nhóm lớn: Công nghệ thông tin, Quản trị kinh doanh, Công nghệ truyền thông, Luật và nhóm ngành Ngôn ngữ (gồm tiếng Anh, Hàn, Nhật, Trung). Sau đó, các bạn thực tập thực tế tại doanh nghiệp (On the Job Training) trước khi bước vào giai đoạn cuối gồm: dự án liên ngành, nghiên cứu ứng dụng, khởi nghiệp và đồ án tốt nghiệp.\nSong song, FPTU phát triển năm nhóm năng lực cốt lõi, gồm: làm chủ công nghệ và dữ liệu; hiểu rõ biến động xã hội; kiến thức chuyên sâu; tư duy độc lập; kỹ năng mềm và hợp tác. Phương pháp học tập cũng đổi mới với các phương pháp tự học từ nguồn mở, liên ngành, học cùng AI, qua dự án thực tế và trải nghiệm doanh nghiệp.\nPhương pháp học tập cũng được đổi mới theo hướng \"học để dẫn đầu\": tự học chủ động từ nhiều nguồn mở; học liên ngành để giải quyết vấn đề đa chiều; học cùng AI - coi AI như mentor hỗ trợ 24/7; học qua dự án thực tế - tạo sản phẩm thật; học từ trải nghiệm - thực tập - làm việc sớm.\nChia sẻ trải nghiệm cá nhân, ông Phùng Viết Hà kể lại hành trình học tại FPTU bắt đầu từ học bổng và quyết định học công nghệ thông tin khi AI còn rất mới. Vượt rào cản ngôn ngữ nhờ năm học dự bị tiếng Anh, ông khẳng định \"khi nắm chắc nền tảng công nghệ, mọi xu thế mới đều có thể thích nghi\".\n\"Ở FPTU, bạn không được cầm tay chỉ việc. Trường chỉ tạo ra môi trường, thầy cô đồng hành, hướng dẫn. Học như thế nào, làm chủ công cụ ra sao là do sự chủ động của bạn\", ông chia sẻ thêm.\nAnh Phùng Viết Hà - cựu sinh viên FPT, Giám đốc tại FPT Software, chuyên gia giải pháp AI chia sẻ tại hội thảo. Ảnh: Trường Đại học FPT\nChị Trịnh Thị Thùy Linh – cựu sinh viên trường Đại học FPT Hà Nội, hiện là Counter Manager tại Dior Travel Retail (Tập đoàn LVMH Singapore) cũng cho biết, trong hành trình học tập và làm việc, yếu tố quan trọng nhất chị học được từ FPTU là sự chủ động.\"Tất cả những gì bọn em có được là nhờ sự chủ động và sự hướng dẫn của trường\".\nDù học khối ngành kinh tế, chị thấy việc ứng dụng AI vào phân tích dữ liệu, hành vi tiêu dùng là điều thiết yếu, không chỉ riêng ngành kỹ thuật, đồng thời, đánh giá cao môi trường học tập tại trường Đại học FPT với nhiều hoạt động phát triển kỹ năng mềm, giúp sinh viên tự tin khi làm việc trong môi trường quốc tế.\n\"Sinh viên Việt Nam hoàn toàn có thể sánh ngang bạn bè quốc tế nếu được định hướng đúng và chủ động học tập\", quản lý Dior Travel Retail Singapore nói thêm.\nNhật Lệ"
  },
  {
    "url": "https://vnexpress.net/vinuni-dat-muc-tieu-vao-top-100-dai-hoc-hang-dau-the-gioi-4896250.html",
    "title": "VinUni đặt mục tiêu vào top 100 đại học hàng đầu thế giới",
    "time": "Thứ hai, 9/6/2025, 09:00 (GMT+7)",
    "content": "Mục tiêu này nằm trong chiến lược phát triển giai đoạn hai, với trọng tâm là chương trình \"VinUni 500\" - tuyển chọn 500 nhân sự học thuật tinh hoa toàn cầu. Nguồn lực tài chính do Tập đoàn Vingroup tài trợ, nhằm mở rộng quy mô đào tạo và xây dựng hệ sinh thái nghiên cứu đạt chuẩn quốc tế tại Việt Nam.\nChiến lược giai đoạn hai tập trung vào hai trụ cột: phát triển hạ tầng học thuật - nghiên cứu và nâng cao đội ngũ nhân lực theo chuẩn quốc tế. Trường định hướng nghiên cứu 5 lĩnh vực gồm: trí tuệ nhân tạo và robotics, y học và công nghệ sức khỏe, đô thị thông minh và môi trường, dữ liệu lớn và tính toán hiệu năng cao, chính sách và phát triển bền vững.\nVinUni muốn thu hút các giảng viên tài năng từ nhiều đại học danh tiếng trên thế giới. Ảnh: VinUni\nVề hạ tầng học thuật-nghiên cứu,Vingroup cam kết đầu tư 9.300 tỷ đồng cho VinUni.. Trong đó, 1.500 tỷ đồng dành để mở rộng khuôn viên, xây giảng đường, ký túc xá, khu thể thao và phòng thí nghiệm hiện đại. Quy mô đào tạo tăng từ 1.500 lên 5.000 sinh viên, với khoảng 50% là học viên sau đại học- lực lượng nòng cốt cho hoạt động nghiên cứu.\nVinUni sẽ xây dựng Tổ hợp nghiên cứu và đổi mới sáng tạo Công nghiệp- trung tâm tích hợp các phòng thí nghiệm công nghệ cao, không gian hợp tác đại học - doanh nghiệp và hội trường quốc tế 1.000 chỗ. Dự kiến, hơn 600 nhà khoa học sẽ làm việc thường xuyên tại đây.\nTổ hợp này là nơi các chuyên gia doanh nghiệp, trong đó có cả chuyên gia từ hệ sinh thái của Vingroup như VinFast, Vinmec, VinBigData... cùng giảng viên và sinh viên phát triển các nhóm đồng sáng tạo, tập trung vào nghiên cứu ứng dụng, thương mại hóa nhanh và thúc đẩy tinh thần khởi nghiệp.\nCùng với tổ hợp doanh nghiệp – đại học, VinUni sẽ hợp tác với các đại học danh tiếng toàn cầu như Cornell, Pennsylvania, Đại học Công nghệ Nanyang (Singapore)... nhằm phát triển các cụm nghiên cứu liên ngành (RISE research clusters), hướng đến công bố học thuật chất lượng cao và giải quyết những thách thức lớn của quốc gia.\nHệ thống phòng thí nghiệm hiện đại tại VinUni sẽ phục vụ công tác giảng dạy và nghiên cứu. Ảnh: VinUni\nVề nhân lực học thuật, trường triển khai chương trình \"VinUni 500\" nhằm tuyển chọn 500 nhà khoa học và giảng viên tinh hoa toàn cầu, ưu tiên học giả Việt Nam ở nước ngoài. Danh mục mời tuyển gồm: 10 giám đốc Khoa học quốc tế, 200 giảng viên - nhà nghiên cứu có công bố quốc tế, 200 học giả sau tiến sĩ và 100 giảng viên liên kết.\nTrường áp dụng chính sách đãi ngộ tương đương các đại học hàng đầu thế giới, với quỹ phát triển sự nghiệp cá nhân lên tới 150 triệu đồng mỗi năm và quỹ khởi động nghiên cứu lên tới 6 tỷ đồng mỗi người.\nChương trình không chỉ nhằm nâng cao chất lượng đào tạo, nghiên cứu, mà còn kết nối mạng lưới học giả Việt Nam trong và ngoài nước, cũng như các học giả từng nhận giải thưởng VinFuture - nơi quy tụ nhiều nhà khoa học hàng đầu - để thúc đẩy hợp tác nghiên cứu thực chất và có giá trị ứng dụng cao.\nTiến sĩ Lê Mai Lan, Chủ tịch Hội đồng Trường VinUni, cho biết: Không chỉ là trường đại học, VinUni còn hướng đến việc đào tạo thế hệ nhân lực tương lai. Chúng tôi kỳ vọng việc thu hút nhân tài, kết hợp với hệ sinh thái doanh nghiệp, liên kết nghiên cứu với các đại học uy tín, sẽ đóng góp tích cực cho chiến lược phát triển quốc gia\".\nSau 5 năm thành lập, VinUni được Tổ chức xếp hạng giáo dục Quacqurelli Symonds của Anh trao chứng nhận 5 QS sao toàn diện- trở thành một trong những trường đại học đạt danh hiệu QS nhanh nhất.\nTuệ Anh"
  },
  {
    "url": "https://vnexpress.net/nuoc-nao-nhieu-ngay-nghi-le-nhat-dong-nam-a-4896106.html",
    "title": "Nước nào nhiều ngày nghỉ lễ nhất Đông Nam Á?",
    "time": "Chủ nhật, 8/6/2025, 20:31 (GMT+7)",
    "content": "Thanh Hằng (Tổng hợp)"
  },
  {
    "url": "https://vnexpress.net/ha-noi-lan-dau-dung-ban-do-so-de-hoc-sinh-khong-nham-diem-thi-4896059.html",
    "title": "Hà Nội lần đầu dùng bản đồ số để học sinh không nhầm điểm thi",
    "time": "Chủ nhật, 8/6/2025, 17:18 (GMT+7)",
    "content": "Ông Nghiêm Văn Bình, Trưởng phòng Quản lý thi và Kiểm định chất lượng, Sở Giáo dục và Đào tạo, cho biết tin trên, ngày 8/6.\nTheo ông, bản đồ dạng này đã được áp dụng trong kỳ thi vào lớp 10 vừa qua, song mới chỉ dành cho ban chỉ đạo thi. Cơ quan chuyên môn đánh giá bản đồ số giúp công tác điều phối, vận chuyển đề diễn ra an toàn, khoa học.\nTới kỳ thi tốt nghiệp THPT diễn ra vào cuối tháng, Hà Nội sẽ phát hành ứng dụng bản đồ số điểm thi để phụ huynh, thí sinh cài đặt trên điện thoại. Khi mở ứng dụng, người dùng chỉ cần bấm vào tên điểm thi, sẽ tra cứu được địa chỉ, số điện thoại trực ban, số phòng thi, thí sinh... và được chỉ đường đến.\n\"Công cụ này giúp thí sinh dễ dàng di chuyển tới đúng điểm thi, tránh tình trạng đi nhầm điểm mà một số năm vẫn xảy ra\", ông nói.\nBản đồ số hóa được sử dụng trong kỳ thi vào lớp 10. Ảnh: Sở Giáo dục và Đào tạo Hà Nội\nKỳ thi vào lớp 10 công lập ở Hà Nội năm nay có gần 103.000 thí sinh. Hôm qua và sáng nay, các em đã thi xong ba môn chung là Toán, Văn, Anh. Những em thi trường chuyên sẽ làm thêm bài thi vào ngày mai.\nGiám đốc Sở Giáo dục và Đào tạo Trần Thế Cương đánh giá kỳ thi về cơ bản an toàn, không có sự cố về đề thi.\nVới kỳ thi tốt nghiệp THPT, Hà Nội có hơn 100.000 thí sinh, đông nhất cả nước. Sở đánh giá số lượng thí sinh lớn gây áp lực trong khâu tổ chức, đảm bảo an toàn cho thí sinh và cả kỳ thi. Dùng bản đồ số góp phần giải quyết việc này, cũng như thúc đẩy ứng dụng khoa học công nghệ, đổi mới sáng tạo trong giáo dục.\nThanh Hằng"
  },
  {
    "url": "https://vnexpress.net/du-doan-pho-diem-de-thi-toan-lop-10-cua-ha-noi-nam-2025-4896032.html",
    "title": "Đề thi Toán lớp 10 'tăng tính thực tế', dự đoán nhiều điểm 7-8",
    "time": "Chủ nhật, 8/6/2025, 11:34 (GMT+7)",
    "content": "Trưa 8/6, gần 103.000 thí sinh ở Hà Nội hoàn thành bài thi Toán vào lớp 10 trong 120 phút. Đề gồm 5 bài, được sắp xếp từ dễ đến khó, bám sát định dạng đề minh họa mà Sở Giáo dục và Đào tạo đã công bố.\nĐề thi Toán - Gợi ý đáp án\nCô Phạm Thị Kim Huệ, Phó hiệu trưởng kiêm giáo viên môn Toán trường THCS Chương Dương, Hà Nội, cho rằng đề thi của Hà Nội đạt được mục tiêu theo chương trình giáo dục phổ thông 2018.\n\"Đó là đưa Toán học gắn liền với cuộc sống, học Toán để phục vụ cuộc sống\", cô Huệ nói.\nĐề thi năm nay đề cập nhiều vấn đề thực tiễn cuộc sống như việc di chuyển hàng ngày, giảm giá trong mua bán, sử dụng nước trong bể hay chiến lược kinh doanh để đạt lợi nhuận cao nhất.\n\"Tuy nhiên, xét về tổng thể, đề thi năm nay dễ hơn trước\", cô Huệ nhận định.\nThí sinh sau buổi thi Toán ngày 8/6. Ảnh: Tùng Đinh\nCô Đinh Tuyết Trinh, Tổ phó tổ Toán, trường THCS và THPT M. V. Lômônôxốp, đồng tình đề thi có tính ứng dụng cao, song song nhiều điểm mới về cấu trúc, nội dung kiến thức.\nVí dụ, câu I về thống kê, xác suất, là nội dung mới.\nChẳng hạn, ý 1 cho dữ liệu về kết quả khảo sát 300 học sinh lớp 9 về thời gian tự học của mỗi bạn trong một tuần, kèm bảng tần số ghép nhóm. Học sinh cần xác định tần số và tần số tương đối của một nhóm.\nCô Trinh cho rằng đây là câu hỏi cơ bản, không lắt léo. Học sinh dễ dàng lấy trọn 1,5 điểm.\nCâu II có hai ý đầu quen thuộc. Ý 3 yêu cầu đưa về giải bất phương trình và học sinh phải chọn số nguyên dương lớn nhất là x = 3. Nếu đọc đề không kỹ, các em sẽ bị mất điểm ở ý này. Với câu III, ý 1 và 2 yêu cầu giải bài toán lập phương trình và hệ phương trình, học sinh đã được luyện nhiều. Riêng ý 3 là bài Vi-ét khá hay, có thể giúp phân loại học sinh.\nCâu IV về hình không gian. Điểm mới so với mọi năm, theo cô Trinh là đề có thêm câu hỏi về thực tiễn về sử dụng nước, rất thân quen với mỗi gia đình. Câu hỏi mang tính phân loại cao là ý 2c.\nCuối cùng, câu V với 0,5 điểm đặt ra bài toán tối ưu trong kinh doanh của một công ty trong lĩnh vực vận tải. Khác với những năm trước, câu này không cho sẵn các biểu thức toán, mà thông qua một bài toán thực tế, học sinh phải tự xoay sở để tìm ra bất đẳng thức toán học, từ đó đánh giá tìm giá trị lớn nhất.\n\"Tóm lại, đề Toán năm nay mạch lạc, rõ ràng, ngôn ngữ dễ hiểu, đảm bảo được kiến thức cơ bản, không quá đánh đố học sinh mà vẫn phân loại rất tốt\", cô Trinh nói.\nVới đề này, cô Trinh cho rằng điểm của thí sinh tập trung ở mức 7-8, điểm 9 cũng sẽ nhiều.\nCô Phạm Thị Kim Huệ và thầy Đỗ Văn Bảo, giáo viên Toán trường Phổ thông liên cấp Vinschool, đưa ra dự đoán tương tự.\n\"Phổ điểm rơi vào khoảng 7,5-8. Điểm 8-9 có nhiều, thậm chí số lượng điểm 10 cũng không ít\", cô Huệ nói.\nTrong khi đó, cô Trịnh Thu Vân, Tổ trưởng tổ Toán trường THPT Hòa Bình - La Trobe, Hà Nội, đưa ra mức thấp hơn một chút. Cô cho rằng học sinh trung bình - khá, đã có sự ôn tập kỹ và luyện đề, tính toán và trình bày cẩn thận có thể đạt 6,5-7,5. Học sinh có lực học khá - giỏi, xử lý được các bài toán đòi hỏi tính logic, nền tảng tư duy tốt có thể đạt từ 8 trở lên.\n\"Đề thi xuất hiện các bài toán thực tế, đòi hỏi học sinh vận dụng kiến thức đã học, có kỹ năng phân tích, khả năng đọc hiểu và năng lực mô hình hóa toán học mới có thể đạt trọn vẹn điểm\", cô Vân lý giải.\nĐiểm chuẩn lớp 10 Hà Nội theo trung bình môn năm 2022-2024\nKỳ thi vào lớp 10 ở Hà Nội năm nay đông nhất cả nước. Theo Sở Giáo dục và Đào tạo, hơn 81.000 học sinh có suất học trong trường công lập.\nToán là môn cuối cùng với thí sinh hệ không chuyên. Những em đăng ký vào lớp 10 chuyên có một buổi chiều nghỉ ngơi, trước khi làm thêm bài thi môn chuyên vào ngày mai.\nĐiểm xét tuyển vào trường không chuyên là tổng ba môn, không nhân hệ số; còn trường chuyên sẽ cộng thêm điểm môn chuyên nhân hệ số hai.\nDự kiến trong khoảng 4-6/7, Sở sẽ đồng thời công bố điểm thi và điểm chuẩn lớp 10. Thí sinh trúng tuyển xác nhận nhập học từ ngày 10 đến 12/7.\nDương Tâm - Thanh Hằng"
  },
  {
    "url": "https://vnexpress.net/dap-an-de-thi-toan-lop-10-cua-ha-noi-nam-2025-4895942.html",
    "title": "Gợi ý đáp án môn Toán thi lớp 10 ở Hà Nội",
    "time": "Chủ nhật, 8/6/2025, 10:17 (GMT+7)",
    "content": "Đề thi Toán lớp 10 - Dự đoán phổ điểm\nDưới đây là phần lời giải chi tiết của thầy Võ Quốc Bá Cẩn, Nguyễn Lê Phước, Nguyễn Tiến Dũng, Phan Quang Linh (giáo viên trường Archimedes Academy, Hà Nội), thầy Trần Đức Hiếu (trường THCS Cầu Giấy), thầy Trần Quang Độ, Vũ Minh Đức, Nguyễn Văn Quý (câu lạc bộ CMATH) và Đào Phúc Long (sinh viên Đại học Bách khoa Hà Nội):\nCâu I:\nCâu II:\nCâu III:\nCâu IV:\nCâu V:\nXem đề thi, đáp án tham khảo môn Văn, Tiếng Anh\nToán là môn cuối cùng trong kỳ thi vào lớp 10 công lập của Hà Nội, với hệ không chuyên. Hôm qua, thí sinh đã thi xong Ngữ văn và Ngoại ngữ.\nNhững em đăng ký vào lớp 10 chuyên có một buổi chiều nghỉ ngơi, trước khi làm thêm bài thi môn chuyên vào ngày mai.\nThí sinh thi chuyên Toán, Văn, Tiếng Pháp, Đức, Nhật, Hàn vào buổi sáng; chiều thi Khoa học tự nhiên (gồm các mạch nội dung Lý, Hóa, Sinh), Lịch sử và Địa lý, Tiếng Anh. Mỗi môn thi trong 150 phút.\nĐiểm xét tuyển vào trường không chuyên là tổng ba môn, không nhân hệ số; còn trường chuyên sẽ cộng thêm điểm môn chuyên nhân hệ số hai.\nĐiểm chuẩn lớp 10 Hà Nội theo trung bình môn 2022-2024\nHọc sinh Hà Nội sau khi hoàn thành bài thi môn Ngoại ngữ vào lớp 10, ngày 7/6. Ảnh: Tùng Đinh\nKỳ thi vào lớp 10 ở Hà Nội đông nhất cả nước. Theo Sở Giáo dục và Đào tạo, hơn 81.000 học sinh có chỗ học trong trường công lập.\nDự kiến trong khoảng 4-6/7, Sở sẽ đồng thời công bố điểm thi và điểm chuẩn lớp 10. Thí sinh trúng tuyển xác nhận nhập học từ ngày 10 đến 12/7."
  },
  {
    "url": "https://vnexpress.net/de-thi-toan-vao-lop-10-ha-noi-nam-2025-4895940.html",
    "title": "Đề Toán thi lớp 10 ở Hà Nội",
    "time": "Chủ nhật, 8/6/2025, 10:05 (GMT+7)",
    "content": "Xem hướng dẫn đáp án - Dự đoán phổ điểm Toán\nXem đề thi, đáp án tham khảo môn Văn, 24 mã đề Tiếng Anh\nThảo Chi, trường THCS Nguyễn Du, hào hứng rời điểm thi trường THPT Trần Phú - Hoàn Kiếm. Chi cho hay làm được 4 câu, chỉ để lại câu cuối 0,5 điểm. Nữ sinh đánh giá đề dễ thở, thậm chí có phần dễ hơn những bài đã luyện tập. Những câu về xác suất, áp dụng định lý Viet đều không khó.\nBên cạnh đó, nữ sinh thích thú với những bài Toán thực tế, như chuyện bạn Quốc mua đồ dùng trước năm học mới, tính lợi nhuận của một hộ kinh doanh.\n\"Em nghĩ mình được khoảng trên 8 điểm. Mức này sẽ nhiều bạn đạt được\", Chi nhận định.\nLê Anh Dũng, thi cùng điểm này, cũng thấy đề thi \"rất hay\". Với Dũng, các bài Toán thực tế giúp đề thi gần gũi, gắn với đời sống. Dũng làm được câu cuối cùng, song chưa hoàn thành ý cuối bài hình.\n\"Em hơi tiếc nuối một chút, vì đặt mục tiêu Toán 10 điểm\", Dũng nói.\nĐiểm chuẩn lớp 10 Hà Nội theo trung bình môn 2022-2024\nHọc sinh Hà Nội sau khi hoàn thành bài thi môn Ngoại ngữ vào lớp 10, ngày 7/6. Ảnh: Tùng Đinh\nKỳ thi vào lớp 10 ở Hà Nội năm nay đông nhất cả nước. Theo Sở Giáo dục và Đào tạo, hơn 81.000 học sinh có suất học trong trường công lập.\nToán là môn cuối cùng với hệ không chuyên. Hôm qua, thí sinh đã thi xong Ngữ văn và Ngoại ngữ. Những em đăng ký vào lớp 10 chuyên có một buổi chiều nghỉ ngơi, trước khi làm thêm bài thi môn chuyên vào ngày mai.\nThí sinh thi chuyên Toán, Văn, Tiếng Pháp, Đức, Nhật, Hàn vào buổi sáng 9/6; chiều thi Khoa học tự nhiên (gồm các mạch nội dung Lý, Hóa, Sinh), Lịch sử và Địa lý, Tiếng Anh. Mỗi môn thi trong 150 phút.\nĐiểm xét tuyển vào trường không chuyên là tổng ba môn, không nhân hệ số; còn trường chuyên sẽ cộng thêm điểm môn chuyên nhân hệ số hai.\nDự kiến trong khoảng 4-6/7, Sở sẽ đồng thời công bố điểm thi và điểm chuẩn lớp 10. Thí sinh trúng tuyển xác nhận nhập học từ ngày 10 đến 12/7.\nThanh Hằng"
  },
  {
    "url": "https://vnexpress.net/1-choi-15-vao-lop-6-truong-nang-khieu-moi-mo-o-ha-noi-4895900.html",
    "title": "1 'chọi' 15 vào lớp 6 trường Năng khiếu mới mở ở Hà Nội",
    "time": "Chủ nhật, 8/6/2025, 08:48 (GMT+7)",
    "content": "Từ 7h, điểm thi tại trường THPT chuyên Sư phạm đã đông phụ huynh và học sinh. Thời tiết dịu mát. Nhiều phụ huynh tranh thủ cho con ăn sáng, buộc lại tóc, thủ thỉ động viên hoặc dặn dò, trước khi con vào phòng thi.\nTrường này năm nay lần đầu tuyển sinh lớp 6, chỉ tiêu là 105 nhưng nhận được hơn 1.600 hồ sơ đăng ký. Tỷ lệ chọi 1/15,6 là mức cao, khi nhiều năm qua, mức cạnh tranh ở các trường THCS công lập 'hot' của thủ đô cũng thường khoảng 1/16-1/20.\nĐến từ huyện Đan Phương, chị Nguyễn Minh Tú đưa con gái đến trường từ 6h. Chị cho biết nhóm phụ huynh có con học cùng lớp hẹn nhau đi sớm để tránh tắc đường. Tới nơi, gặp ba bạn cùng lớp ở trường Tiểu học Thị trấn Phùng, con gái chị Tú trò chuyện rôm rả. Cả nhóm túm lại bàn tán, tìm phòng thi và cùng động viên nhau bình tĩnh.\n\"Con khá thoải mái, tôi cũng không áp lực vì nếu không đỗ vẫn còn trường công gần nhà\", chị Tú nói. Chị cho hay trước đó con đã thi trường THCS Ngoại ngữ và THCS và THPT Nguyễn Tất Thành, đang đợi kết quả.\nCả gia đình chị Nguyễn Thị Mai ở quận Thanh Xuân sáng nay cũng dậy sớm đưa con đi thi. Trong lúc đứng đợi bố và em đi gửi xe, cậu bé nói chuyện vui với mẹ. Em cho biết vừa thi trường THCS Thanh Xuân, làm bài tốt nên không lo lắng.\n\"Đây là năm đầu tiên trường tuyển sinh, tỷ lệ chọi cao nhưng tôi vẫn đăng ký cho con thi xem thế nào\", chị Mai nói. Trước ngày thi, con chị làm thử đề minh họa của trường, được hơn 80% nên hy vọng nay sẽ làm bài suôn sẻ. Tuần tới, cậu bé tiếp tục thử sức với các bài thi ở trường THCS Cầu Giấy.\nTình nguyện viên hướng dẫn thí sinh vào phòng thi sáng 8/6. Ảnh: Bình Minh\nĐứng ngoài đợi con, chị Trịnh Thị Dung, quận Bắc Từ Liêm, cho biết con đi ôn Toán từ năm lớp 4 với cường độ nhẹ nhàng, lên lớp 5 học thêm tiếng Việt. Theo chị, các thầy cô cho luyện đề của nhiều trường nhưng THCS Năng khiếu mới mở nên chưa có tài liệu. Con chỉ bám theo dạng đề minh họa để học.\nKhi xem thông báo tuyển sinh, chị thấy trường này phù hợp với định hướng phát triển đồng đều cho con của gia đình. Dù vậy, chị không kỳ vọng nhiều.\n\"Được thì tốt, còn không thì thi cho biết. Tôi không lo lắng vì đã có trường công đúng tuyến\", chị Dung chia sẻ.\nNhiều phụ huynh tương tự, với tâm lý đưa con đi thi để \"thử sức\".\nTrường THCS Năng khiếu Đại học Sư phạm được thành lập ngày 28/2, tên tiếng Anh là HNUE Elite Middle School (HEMS).\nỞ vòng sơ tuyển, trường xét điểm thi học sinh giỏi, thi tài năng cấp tỉnh trở lên (2-5 điểm, tương đương giải khuyến khích, ba, nhì và nhất) và học bạ (2 điểm mỗi năm với mức hoàn thành tốt, 3 điểm nếu hoàn thành xuất sắc). Đạt tổng cộng từ 12 điểm trở lên, học sinh được vào vòng đánh giá năng lực.\nĐề thi vòng này kiểm tra kiến thức văn hóa, nghệ thuật, thể dục thể thao, chủ yếu thuộc chương trình lớp 5. Bài thi trên giấy, với dạng trắc nghiệm kết hợp tự luận, trong 120 phút, điểm tối đa là 100.\nHọc phí dự kiến của trường THCS Năng khiếu là 4 triệu đồng một tháng.\nBình Minh"
  },
  {
    "url": "https://vnexpress.net/dai-hoc-khoa-hoc-tu-nhien-xet-10-to-hop-co-mon-su-dia-4895924.html",
    "title": "Đại học Khoa học Tự nhiên xét 10 tổ hợp có môn Sử, Địa",
    "time": "Chủ nhật, 8/6/2025, 00:00 (GMT+7)",
    "content": "Theo thông báo tuyển sinh công bố ngày 7/6, bên cạnh 10 tổ hợp cũ như A00 (Toán, Lý, Hóa), A01 (Toán, Lý, Tiếng Anh)..., trường bổ sung 18 tổ hợp mới, có các môn Địa lý, Lịch sử, Giáo dục kinh tế và pháp luật, Tin học.\n28 tổ hợp như sau:\nTheo quy chế tuyển sinh năm nay, các trường đại học không bị giới hạn số lượng tổ hợp xét tuyển là 4 như trước. Vì vậy, nhiều trường mở rộng tổ hợp, căn cứ số môn học trong chương trình phổ thông.\nCác tổ hợp có môn Lịch sử, Địa lý của trường Khoa học Tự nhiên gồm: A04 (Toán, Địa, Lý), A06 (Toán, Hóa, Địa), A07 (Toán, Sử, Địa), A09 (Toán, Địa, Giáo dục kinh tế và pháp luật)...\nThí sinh có thể đăng ký vào nhiều ngành, như Hóa học, Công nghệ kỹ thuật hóa học, Hóa dược, Sinh học, Công nghệ Sinh học, Sinh dược học, Địa lý tự nhiên, Khoa học thông tin địa không gian, Quản lý đất đai, Quản lý phát triển đô thị và bất động sản, Khoa học môi trường...\nXem danh sách 28 ngành và tổ hợp tuyển sinh\nVề phương thức xét tuyển, trường Đại học Khoa học Tự nhiên giữ ổn định như năm ngoái.\nMột là xét kết quả thi đánh giá năng lực (HSA) của Đại học Quốc gia Hà Nội, với thí sinh đạt từ 65 trên 150 điểm.\nHai là sử dụng kết quả SAT (chứng chỉ đánh giá năng lực để vào đại học ở Mỹ), yêu cầu điểm sàn tối thiểu là 1.100/1.600.\nKết quả của thí sinh sẽ được quy đổi ra thang 30. Điểm 1.200 SAT tương đương 22,5; còn 1.504 là 28,2.\nXem bảng quy đổi điểm SAT ra thang 30\nBa là xét kết hợp IELTS từ 5.5 (hoặc tương đương) với điểm thi tốt nghiệp THPT. Điểm chứng chỉ sẽ được quy đổi để thay thế môn Tiếng Anh trong tổ hợp:\nPhương thức bốn là sử dụng kết quả thi tốt nghiệp THPT. Ngưỡng đầu vào của phương thức này được công bố sau khi có điểm thi.\nRiêng chương trình Công nghệ bán dẫn mới mở sẽ có chuẩn đầu vào riêng, theo quy định của Bộ Giáo dục và Đào tạo. Thí sinh phải dùng tổ hợp có môn Toán và ít nhất một môn khác thuộc nhóm khoa học tự nhiên. Điểm ba môn không nhân hệ số đạt tối thiểu 24, trong đó Toán không dưới 8.\nThí sinh sẽ được cộng 1-3 điểm nếu đạt giải trong các kỳ thi học sinh giỏi cấp tỉnh, quốc gia hoặc do Đại học Quốc gia Hà Nội tổ chức, ở 6 môn gồm Toán, Lý, Hóa, Sinh, Tin, Địa lý, tùy ngành.\nNếu có chứng chỉ ACT (kỳ thi chuẩn hóa ở Mỹ) từ 30/36 điểm, hoặc đạt từ 3 điểm A chương trình tú tài Anh quốc A-levels, các em cũng được cộng 1-2 điểm.\nHai phương thức còn lại là xét tuyển thẳng theo quy định của Bộ và xét thí sinh diện hiệp định, dự bị đại học. Tổng chỉ tiêu tuyển sinh là hơn 2.400 cho 28 ngành, tăng gần 600 so với năm ngoái.\nHọc phí trường Đại học Khoa học Tự nhiên, Đại học Quốc gia Hà Nội, năm 2025-2026 là từ 16,9 đến 38 triệu đồng, tăng khoảng 1-2 triệu so với hiện tại, tùy ngành.\nTrường Đại học Khoa học Tự nhiên. Ảnh: HUS\nNăm ngoái, điểm chuẩn của trường Đại học Khoa học Tự nhiên từ 20 đến 26,25 điểm, theo thang 30. Trong đó ngành Kỹ thuật điện tử và tin học lấy cao nhất. Đây là tổng điểm ba môn thi tốt nghiệp theo tổ hợp cộng điểm ưu tiên.\n4 ngành xét theo thang điểm 40 (môn Toán nhân đôi) gồm Toán học, Toán tin, Khoa học máy tính và thông tin, Khoa học dữ liệu. Ở nhóm này, điểm chuẩn từ 24,45 đến 35, dẫn đầu là ngành Khoa học dữ liệu.\nThanh Hằng"
  },
  {
    "url": "https://vnexpress.net/doanh-nghiep-uu-tien-tuyen-dung-sinh-vien-co-tu-duy-toan-cau-4895716.html",
    "title": "'Doanh nghiệp ưu tiên tuyển dụng sinh viên có tư duy toàn cầu'",
    "time": "Chủ nhật, 8/6/2025, 18:30 (GMT+7)",
    "content": "Thiên Hà"
  },
  {
    "url": "https://vnexpress.net/cong-bo-diem-thi-diem-chuan-lop-10-tp-hcm-ngay-23-26-6-4895928.html",
    "title": "TP HCM công bố điểm thi, điểm chuẩn lớp 10 từ ngày 23/6",
    "time": "Thứ bảy, 7/6/2025, 22:10 (GMT+7)",
    "content": "Ông Hồ Tấn Minh, Chánh văn phòng Sở Giáo dục và Đào tạo, tối 7/6, cho biết thông tin trên.\nHôm nay, hơn 76.000 thí sinh của thành phố đã kết thúc kỳ thi vào lớp 10. Từ ngày mai, hội đồng chấm thi bắt đầu làm phách. Xong khâu này, ngày 11/6, giáo viên sẽ chấm thi.\n\"Công tác chấm thi, nhập điểm có thể hoàn tất vào ngày 22/6, sau đó sẽ công bố kết quả cho thí sinh trong khoảng thời gian 23-26/6\", ông Minh nói.\nTheo Sở, kỳ thi diễn ra suôn sẻ. Chỉ một thí sinh ở điểm trường THCS Nguyễn Thái Bình, quận 6, bị đình chỉ do ghi tài liệu lên thước kẻ. Một phòng thi chuyên tại trường THPT Nguyễn Hữu Thọ, quận 4, bị dột do mưa lớn khiến học sinh phải di chuyển sang phòng dự bị. Hội đồng thi đã bù giờ cho các em.\nĐề thi Toán - Văn - Tiếng Anh\nThí sinh thi lớp 10 công lập TP HCM, tại THCS Hoa Lư (TP Thủ Đức), ngày 6/6. Ảnh: Quỳnh Trần\nNăm nay, các trường THPT công lập của TP HCM đáp ứng khoảng 70.000 suất học, nên tỷ lệ thí sinh đỗ là hơn 91% - cao nhất trong nhiều năm gần đây.\nTrong 109 trường THPT công lập, THCS-THPT Trần Đại Nghĩa có tỷ lệ chọi cao nhất (1/2,9), cứ ba em thi có một em đỗ. Ở chiều ngược lại, hơn 40 trường có tỷ lệ cạnh tranh dưới 1, tức số thí sinh đăng ký ít hơn chỉ tiêu. Nếu đăng ký vào các trường này, thí sinh có cơ hội trúng tuyển cao hơn.\nBiến động điểm chuẩn lớp 10 TP HCM ba năm qua\nBa năm qua, điểm chuẩn vào THPT Nguyễn Thượng Hiền luôn dẫn đầu với 24 điểm trở lên. Các gương mặt quen thuộc trong top 10 thường lấy mức trên 22 điểm, như THPT Nguyễn Hữu Huân, Gia Định, Nguyễn Thị Minh Khai, Phú Nhuận, Mạc Đĩnh Chi, Lê Quý Đôn, Nguyễn Hữu Cầu.\nThấp nhất thành phố ở hai huyện ngoại thành Cần Giờ và Bình Chánh, nhiều trường \"dậm chân tại chỗ\" với mức 10,5.\nLệ Nguyễn"
  },
  {
    "url": "https://vnexpress.net/de-thi-lop-10-chuyen-van-cua-tp-hcm-nam-2025-4895810.html",
    "title": "Thí sinh thích thú với đề Văn chuyên nhắc đến hội chứng 'sợ bỏ lỡ'",
    "time": "Thứ bảy, 7/6/2025, 20:44 (GMT+7)",
    "content": "Chiều 7/6, hơn 5.600 thí sinh hoàn thành bài thi chuyên, tích hợp trong 150 phút. Đề thi các môn chuyên không được mang ra ngoài.\nTheo chia sẻ của nhiều thí sinh, đề Văn chuyên có 2 câu nghị luận xã hội (4 điểm) và nghị luận văn học (6 điểm), chủ đề xuyên suốt là trải nghiệm cái đẹp trong cuộc sống.\nCâu nghị luận xã hội với ngữ liệu là đoạn hội thoại giữa hai người bạn tên Tò Mò và Suy Ngẫm, trích từ sách \"Vẻ đẹp của sự tầm thường\" của tác giả Đặng Hoàng Giang. Nội dung đề cập hiện tượng tâm lý Fear of Missing Out (FOMO), tức cảm giác lo lắng hoặc sợ hãi rằng mình đang bỏ lỡ một điều gì đó thú vị, quan trọng. Nỗi sợ này khiến nhiều người không tận hưởng được vẻ đẹp xung quanh mình mà chạy theo những trào lưu, địa điểm \"hot\" trên mạng. Một nhân vật trong đoạn hội thoại sống vui vẻ, cảm nhận được vẻ đẹp của thiên nhiên nhờ không \"chăm chăm\" ghi hình lại mọi thứ bằng điện thoại.\nTừ đó, đề yêu cầu thí sinh nêu ý kiến, suy nghĩ về việc trải nghiệm cái đẹp trong cuộc sống.\nCâu nghị luận văn học nêu tác phẩm \"Người gánh rơm vào thành phố\" của tác giả Chử Văn Long, thí sinh cần phân tích nội dung chủ đề và đặc sắc nghệ thuật. Từ đó, các em bàn về sứ mệnh của văn chương trong phát hiện, lưu giữ và trao truyền cái đẹp trong cuộc sống.\nNhã Thi, trường THCS Nguyễn Hữu Thọ, nhận xét đề thi hay, ẩn ý vấn đề nổi cộm trong đời sống khi nhiều người chạy theo trào lưu, phụ thuộc vào điện thoại mà không phát hiện, trân trọng những vẻ đẹp bình dị xung quanh.\nThi phân tích cái đẹp không chỉ là lớp vỏ hào nhoáng bên ngoài. Em dẫn chứng về một cậu bé ở vùng Tây Bắc vẫn sống vui vẻ với thiên nhiên, bản làng bình dị. Ngoài ra, Thi nêu trải nghiệm của bản thân mỗi khi đi chơi, du lịch và cách em cảm nhận vẻ đẹp xung quanh.\nỞ câu nghị luận văn học, nữ sinh đưa ra kiến thức lý luận văn học về quá trình sáng tạo, thiên chức của nhà văn, giá trị văn chương và cách văn chương gắn với đời sống. Ngoài tác phẩm đã cho sẵn, Thi mở rộng bằng cách phân tích vẻ đẹp nghệ thuật trong bài thơ \"Mùa xuân nho nhỏ\" của tác giả Thanh Hải.\n\"Em tận dụng hết thời gian, làm được 12 trang, hy vọng được 6 điểm Văn chuyên để có thể đỗ vào trường THPT chuyên Lê Hồng Phong\", Thi nói.\nCòn Minh Tâm, trường THPT chuyên Trần Đại Nghĩa, cho rằng trải nghiệm cái đẹp không cần quá xa xỉ, hoành tráng mà có thể là những điều đơn giản, thân thuộc hàng ngày. Biết trải nghiệm cái đẹp giúp con người nhạy cảm trong cảm xúc và nhạy bén trong quan sát.\n\"Em thấy đề hay, làm khá trôi chảy. Nhưng câu nghị luận văn học hơi nặng vì vừa phân tích nội dung chủ đề, đặc sắc nghệ thuật rồi bàn về sứ mệnh văn chương\", Ngọc Tâm chia sẻ.\nTrong khi đó, Ngọc Hạnh, THCS Nguyễn Hiền, không tự tin với bài làm. Nữ sinh cho biết bị lan man và không có nhiều trải nghiệm để dẫn chứng trong câu 1. Em phân tích, chứng minh cái đẹp không phải là điều gì xa xôi mà có thể ngay từ những con người, sự vật, cảnh vật bình thường quanh mình.\n\"Em thích câu nghị luận văn học hơn nhưng lại không đủ thời gian làm bài, ước chừng chỉ khoảng 5 điểm\", Hạnh cho biết.\nThí sinh dự thi vào lớp 10 tại trường THPT Trưng Vương, quận 1, ngày 5/6. Ảnh: Quỳnh Trần\nNăm nay, 5.550 thí sinh đăng ký vào hai trường chuyên Lê Hồng Phong và Trần Đại Nghĩa. Đây là con số trong vòng 4 năm qua, một phần do thành phố bỏ 22 lớp chuyên ở các trường đại trà. Số thí sinh đăng ký ở từng môn chuyên không được công bố.\nĐiểm xét tuyển vào lớp chuyên là tổng điểm ba môn Toán, Văn, Ngoại ngữ hệ số 1 cộng điểm môn chuyên hệ số 2.\nNăm ngoái, điểm chuẩn lớp 10 chuyên Văn khoảng 32,5-36/50 điểm, cao nhất ở trường THPT chuyên Lê Hồng Phong.\nLệ Nguyễn"
  },
  {
    "url": "https://vnexpress.net/to-hop-xet-tuyen-dai-hoc-mo-ha-noi-nam-2025-4895898.html",
    "title": "Thêm một đại học xét tổ hợp C00 trở lại",
    "time": "Thứ bảy, 7/6/2025, 19:16 (GMT+7)",
    "content": "Thạc sĩ Đỗ Ngọc Anh, Giám đốc Trung tâm Truyền thông và Tuyển sinh, trường Đại học Mở Hà Nội, chiều 7/6 cho biết thông tin trên.\nBa ngành xét khối C00 là Luật, Luật Kinh tế và Luật Quốc tế. Bốn tổ hợp khác để xét tuyển vào các ngành này vẫn như công bố trước đó, gồm D01 (Toán, Văn, Anh), C01 (Toán, Văn, Lý), C03 (Toán, Văn, Sử), C14 (Toán, Văn, Giáo dục kinh tế và pháp luật).\n\"Việc sử dụng các tổ hợp hiện có với hai môn cơ bản là Toán, Văn, cùng với bổ sung C00 sẽ tạo cơ hội cho nhiều thí sinh được xét tuyển vào trường\", ông Ngọc Anh nói.\nSinh viên trường Đại học Mở Hà Nội. Ảnh: HOU\nTrước đó, từ hồi tháng 2, trường Đại học Mở Hà Nội thông báo dừng tuyển tổ hợp C00. Lý do là trong quá trình đào tạo, trường nhận thấy sự cần thiết phải có những điểm tương đồng nhất định của đầu vào sinh viên. Vì vậy, trường dùng các tổ hợp có hai môn Toán và Văn, cộng một môn khoa học xã hội khác.\nNhư vậy, đây là trường thứ hai sau trường Đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia Hà Nội, tuyển trở lại khối C00.\nĐộng thái này diễn ra sau khi nhiều phụ huynh, thí sinh phản ứng vì việc thay đổi tổ hợp diễn ra sát kỳ thi tốt nghiệp THPT. Bộ Giáo dục và Đào tạo hôm 6/6 yêu cầu tất cả đại học phải rà soát, đảm bảo quyền lợi thí sinh.\nNăm nay, trường Đại học Mở Hà Nội dự kiến tuyển 4.140 sinh viên vào 21 ngành. Các phương thức tuyển sinh gồm: xét tuyển thẳng, xét học bạ, kết hợp học bạ hoặc điểm thi tốt nghiệp với điểm thi năng khiếu, xét kết quả thi đánh giá năng lực HSA, đánh giá tư duy TSA, điểm thi tốt nghiệp THPT.\nTrường quy đổi chứng chỉ ngoại ngữ quốc tế thành điểm môn Ngoại ngữ với thí sinh có IELTS từ 5.5 trở lên hoặc tương đương. Mức quy đổi từ 9 đến 10.\nPhương thức, chỉ tiêu, tổ hợp cụ thể như sau (bảng dưới chưa cập nhật tổ hợp C00 vào ba ngành Luật):\nNăm ngoái, điểm chuẩn xét theo kết quả thi tốt nghiệp THPT của trường Đại học Mở Hà Nội chia thành hai nhóm. Nhóm xét theo thang 30 lấy điểm trúng tuyển từ 17 đến 26,12.\nVới nhóm xét theo thang 40 (một môn trong tổ hợp nhân hệ số 2), điểm chuẩn từ 22,5 đến 33,19.\nDương Tâm"
  },
  {
    "url": "https://vnexpress.net/de-thi-tieng-anh-tich-hop-vao-lop-10-o-tp-hcm-2025-4895806.html",
    "title": "Đề thi lớp 10 tiếng Anh tích hợp của TP HCM",
    "time": "Thứ bảy, 7/6/2025, 18:50 (GMT+7)",
    "content": "Chiều 7/6, thí sinh TP HCM kết thúc kỳ thi lớp 10 công lập với các môn chuyên và tích hợp.\nĐề thi dành cho lớp 10 tiếng Anh tích hợp như sau:\nKỳ thi lớp 10 công lập của TP HCM diễn ra ngày 6-7/6, với hơn 76.000 thí sinh.\nTrong đó, gần 1.200 em đăng ký vào các lớp tích hợp (chương trình tiếng Anh theo đề án 5695) vào 10 trường THPT của thành phố. Dẫn đầu về độ cạnh tranh là trường THPT Nguyễn Thị Minh Khai với tỷ lệ 1/3,6; tiếp theo là THCS-THPT Trần Đại Nghĩa 1/2,5.\nCách tính điểm xét tuyển đối với những học sinh từng theo chương trình tích hợp ở cấp THCS là tổng điểm của ba môn thi và cộng với điểm trung bình của chương trình tiếng Anh theo đề án (thang điểm 10).\nVới những em không học chương trình này từ trước, điểm xét tuyển là tổng điểm ba môn cộng điểm bài thi tiếng Anh tích hợp.\nNăm ngoái, lớp chuyên Anh (tích hợp) của trường Lê Hồng Phong lấy 37,5/50 điểm, cao nhất trong các lớp 10 chuyên của TP HCM.\nThí sinh dự thi lớp 10 công lập tại trường THPT Trưng Vương, quận 1, TP HCM, ngày 7/6. Ảnh: Quỳnh Trần\nLệ Nguyễn"
  },
  {
    "url": "https://vnexpress.net/pho-diem-thi-tieng-anh-lop-10-ha-noi-nam-2025-se-ra-sao-4895845.html",
    "title": "Đề Tiếng Anh lớp 10 có dạng bài mới, không dễ đạt trên 8 điểm",
    "time": "Thứ bảy, 7/6/2025, 17:27 (GMT+7)",
    "content": "Chiều 7/6, gần 103.000 học sinh Hà Nội hoàn thành bài thi môn Ngoại ngữ (hầu hết là Tiếng Anh). Đây là môn thi thứ hai của kỳ thi, diễn ra trong 60 phút.\nĐề Tiếng Anh có 40 câu trắc nghiệm với nhiều dạng bài, như điền từ còn thiếu vào câu, vào đoạn văn (đục lỗ), tìm từ có cách phát âm khác biệt, đọc hiểu, viết lại câu.\nĐề thi và đáp án 24 mã đề\nCô Đỗ Thị Trà Mi, Tổ trưởng Tiếng Anh, trường THPT Hòa Bình - La Trobe nhận định đề thi có cấu trúc ổn định và hợp lý, kiểm tra được nhiều kiến thức và kỹ năng của học sinh, như ngữ âm, từ vựng - ngữ pháp - chức năng giao tiếp, đọc hiểu, viết câu gần nghĩa, kết hợp câu.\nĐề thi còn có tính thực tế: ngữ cảnh giao tiếp đời thường lồng ghép trong phần hội thoại, đọc biển báo, điền thông tin vào các thông báo. Học sinh cần hiểu ngữ cảnh mới chọn được đáp án đúng.\nCô Mi cũng thấy trong đề xuất hiện một dạng bài mới so với mọi năm, là tìm câu chủ đề cho đoạn văn (câu 32, mã 011), sắp xếp đoạn văn thành văn bản có nghĩa, điền câu/cụm từ để hoàn thành đoạn văn (ví dụ câu 17-18, 37-40, mã 011).\n\"Những thay đổi này cho thấy định hướng đề thi đang chuyển từ kiểm tra sang ghi nhớ, đánh giá năng lực ngôn ngữ, giúp học sinh chuẩn bị tốt hơn cho việc học tiếng Anh ở bậc THPT, đúng tinh thần chương trình mới\", cô Mi nhìn nhận.\nVề độ khó, cô Vũ Thanh Thảo, giáo viên tiếng Anh, trường liên cấp Việt - Úc Hà Nội, đánh giá đề có 60-70% câu hỏi ở mức độ nhận biết và thông hiểu, còn lại vận dụng và vận dụng cao. Tỷ lệ này giúp phân loại học sinh hiệu quả.\nTheo cô Thảo, đề có một số câu đưa ra dữ kiện gây nhiễu, nên học sinh dễ mất điểm. Ví dụ câu 9 mã 011 là dạng điền từ còn thiếu vào câu. Dù kiểm tra kiến thức về thì hiện tại đơn, đề xuất hiện cụm \"next Monday\" (thứ Hai tới) - một dấu hiệu thường gắn với thì tương lai.\nCụ thể: \"Our English test ___ next Monday at nine o'clock, so please arrive ten minutes early!\"\nA. will be start B. starts C. has started D. starting\n\"Nếu học sinh chỉ dựa vào dấu hiệu thời gian mà không xét đến bản chất cấu trúc câu, thì rất dễ chọn động từ \"start\" (bắt đầu) chia ở các thì tương lai, thay vì hiện tại đơn\", cô Thảo nói.\nTương tự với câu 27, yêu cầu học sinh sử dụng các từ cho sẵn để hoàn thành câu (được chia động từ, thêm liên từ, giới từ, nhưng không được đảo thứ tự từ). Cô Thảo cho biết đề kiểm tra cấu trúc \"look forward to V-ing\" (mong đợi, trông chờ làm điều gì). Trường hợp này, động từ theo sau \"to\" phải chia ở dạng có đuôi \"ing\"; học sinh có thể nhầm vì \"to\" cũng có thể đi kèm động từ không chia.\nHoàn thành câu: I / look / forward / present / robotics project / class / winter break.\nA. I'm looking forward presenting my robotics project to the class after a winter break.\nB. I look forward to present my robotics to the class after winter break.\nC. I'm looking forward to presenting my robotics project to the class after the winter break.\nD. I'm looking forward to present my robotics project for the class after winter break.\nCô Thảo dự đoán phổ điểm tập trung ở khoảng 6,5-8; học sinh đạt điểm 9-10 không nhiều vì đề phân hóa cao.\nCô Trà Mi đưa ra nhận định tương tự, cho rằng phổ điểm sẽ \"nghiêng trái\", đỉnh rơi vào khoảng 6-7 điểm. Tỷ lệ đạt từ 8 điểm chỉ khoảng 11-13%, phản ánh đúng tính phân loại của đề thi.\n\"Để đạt trên 9, học sinh phải nắm chắc từ vựng nâng cao, có tư duy logic\", cô Mi nói.\nCô Nguyễn Thanh Nga, giáo viên tiếng Anh, trường THCS Hoàng Mai, Hà Nội, dự đoán phổ điểm cao hơn, ở mức 7-8 điểm vì cho rằng đề không quá đánh đố. Song để đạt từ 8 trở lên, học sinh phải có học lực khá, làm bài cẩn thận.\nHọc sinh Hà Nội trước giờ thi môn Tiếng Anh vào lớp 10, chiều 7/6. Ảnh: Tùng Đinh\nXem đề và gợi ý đáp án môn Văn\nKỳ thi vào lớp 10 ở Hà Nội đông nhất cả nước. Theo Sở Giáo dục và Đào tạo, trong gần 103.000 thí sinh dự thi, hơn 81.000 em có chỗ học trong trường công lập.\nSáng nay, học sinh đã hoàn thành môn Ngữ văn. Ngày 8/6, các em thi môn Toán trong 120 phút. Thí sinh đăng ký vào lớp 10 chuyên sẽ làm thêm môn chuyên trong ngày 9/6.\nĐiểm xét tuyển vào trường không chuyên là tổng ba môn, không nhân hệ số; còn trường chuyên sẽ cộng thêm điểm môn chuyên nhân hệ số hai.\nDự kiến trong khoảng 4-6/7, Hà Nội sẽ công bố điểm thi và điểm chuẩn lớp 10. Thí sinh trúng tuyển xác nhận nhập học từ ngày 10 đến 12/7.\nThanh Hằng - Bình Minh"
  },
  {
    "url": "https://vnexpress.net/goi-y-dap-an-24-ma-de-tieng-anh-thi-vao-lop-10-o-ha-noi-4895717.html",
    "title": "Gợi ý đáp án 24 mã đề Tiếng Anh thi vào lớp 10 ở Hà Nội",
    "time": "Thứ bảy, 7/6/2025, 15:27 (GMT+7)",
    "content": "Dưới đây là đáp án tham khảo của Trung tâm Tuyensinh247. Đáp án chính thức của Sở Giáo dục và Đào tạo Hà Nội sẽ được cập nhật sau:\nMã đề 001:\nMã đề 002:\nMã đề 003:\nMã đề 004:\nMã đề 005:\nMã đề 006:\nMã đề 007:\nMã đề 008:\nMã đề 009:\nMã đề 010:\nMã đề 011:\nMã đề 012:\nMã đề 013:\nMã đề 014:\nMã đề 015:\nMã đề 016:\nMã đề 017:\nMã đề 018:\nMã đề 019:\nMã đề 020:\nMã đề 021:\nMã đề 022:\nMã đề 023:\nMã đề 24:\nKỳ thi vào lớp 10 ở Hà Nội diễn ra trong hai ngày 7-8/6. Ngày mai, thí sinh thi môn cuối là Toán trong 120 phút, bắt đầu từ 8h. Thí sinh đăng ký vào lớp 10 chuyên sẽ làm thêm môn chuyên trong ngày 9/6.\nĐiểm xét tuyển vào trường không chuyên là tổng ba môn, không nhân hệ số; còn trường chuyên sẽ cộng thêm điểm môn chuyên nhân hệ số hai.\nKỳ thi vào lớp 10 ở Hà Nội đông nhất cả nước. Số thí sinh dự thi chiếm hơn 81% trong tổng 127.000 học sinh tốt nghiệp THCS năm nay. Theo Sở Giáo dục và Đào tạo, hơn 81.000 học sinh có chỗ học trong trường công lập.\nDự kiến trong khoảng 4-6/7, Sở Giáo dục và Đào tạo Hà Nội sẽ đồng thời công bố điểm thi và điểm chuẩn lớp 10. Hơn 81.000 học sinh sẽ trúng tuyển vào các trường THPT công lập. Thí sinh trúng tuyển xác nhận nhập học từ ngày 10 đến 12/7.\nThí sinh thi vào lớp 10 tại điểm thi THCS Thanh Xuân Trung, ngày 7/6. Ảnh: Tùng Đinh\nDương Tâm"
  },
  {
    "url": "https://vnexpress.net/24-ma-de-tieng-anh-thi-lop-10-o-ha-noi-nam-2025-4895703.html",
    "title": "Đề Tiếng Anh thi vào lớp 10 ở Hà Nội",
    "time": "Thứ bảy, 7/6/2025, 15:07 (GMT+7)",
    "content": "Gần 103.000 thí sinh đã hoàn thành ngày thi đầu tiên với hai môn Ngữ văn và Ngoại ngữ.\nĐề thi tiếng Anh, mã đề 011 (Cập nhật 24 mã đề ở phía dưới):\nTham khảo đáp án 24 mã đề\nCác mã đề tiếng Anh khác:\nĐặng Mai Linh, học sinh trường THCS Nguyễn Quý Đức, rời trường thi với nụ cười rạng rỡ. Linh cho biết đề Tiếng Anh chiều 7/6 sát với đề tham khảo mà Sở Giáo dục và Đào tạo đã công bố, độ khó cũng tương đương. Em chỉ gặp khó một chút ở bài đọc hiểu.\n\"Em nghĩ có thể đạt 9 điểm môn này\", Linh nói.\nĐặng Minh Khôi, cũng thi ở điểm này, đánh giá tương tự. Em gặp chút trục trặc với bài \"đục lỗ\" (điền từ vào đoạn văn), nhưng vẫn kịp hoàn thành đề trong 45 phút. Theo Khôi, đề không có câu hỏi hay dạng bài bất ngờ. Nhờ vậy, Khôi dự đoán mình có thể đạt trên 8. Nam sinh cho hay đặt nguyện vọng vào THPT Yên Hòa, Cầu Giấy - trường có tỷ lệ chọi cao nhất năm nay.\nThí sinh thi vào lớp 10 tại điểm thi THCS Thanh Xuân Trung, ngày 7/6. Ảnh: Tùng Đinh\nNgày 8/6, các em thi môn cuối là Toán trong 120 phút. Thí sinh đăng ký vào lớp 10 chuyên sẽ làm thêm môn chuyên trong ngày 9/6.\nĐiểm xét tuyển vào trường không chuyên là tổng ba môn, không nhân hệ số; còn trường chuyên sẽ cộng thêm điểm môn chuyên nhân hệ số hai.\nKỳ thi vào lớp 10 ở Hà Nội đông nhất cả nước. Số thí sinh dự thi chiếm hơn 81% trong tổng 127.000 học sinh tốt nghiệp THCS năm nay. Theo Sở Giáo dục và Đào tạo, hơn 81.000 học sinh có chỗ học trong trường công lập.\nDự kiến trong khoảng 4-6/7, Sở sẽ đồng thời công bố điểm thi và điểm chuẩn lớp 10. Thí sinh trúng tuyển xác nhận nhập học từ ngày 10 đến 12/7.\nDương Tâm - Thanh Hằng"
  },
  {
    "url": "https://vnexpress.net/chi-thi-cua-thu-tuong-ve-day-hoc-hai-buoi-moi-ngay-4895747.html",
    "title": "Huy động nghệ sĩ, vận động viên tham gia dạy học ở phổ thông",
    "time": "Thứ bảy, 7/6/2025, 12:49 (GMT+7)",
    "content": "Nội dung trên nằm trong Chỉ thị của Thủ tướng Phạm Minh Chính, ngày 7/6, về dạy học hai buổi mỗi ngày.\nBộ Giáo dục và Đào tạo được giao ban hành quy định việc này, đảm bảo mục đích, yêu cầu, nội dung, hình thức, phương pháp và kết quả. Thủ tướng lưu ý tăng cường giáo dục về văn hóa, nghệ thuật, thể chất, kỹ năng sống, giáo dục STEM (khoa học, công nghệ, kỹ thuật, toán học), hướng nghiệp; phát triển năng lực tiếng Anh, số, trí tuệ nhân tạo (AI), văn hóa, nghệ thuật.\nTrong đó, các địa phương cần huy động nhân lực có chuyên môn cao như nghệ sĩ, vận động viên... tham gia giảng dạy về văn hóa, nghệ thuật, thể thao.\nBộ đồng thời hướng dẫn các địa phương xây dựng lộ trình phù hợp thực tế về cơ sở vật chất, tài chính, giáo viên và ưu tiên bố trí ngân sách cho việc này. Nhà nước khuyến khích, tạo điều kiện cho tổ chức, cá nhân tham gia hỗ trợ. Về bố trí ngân sách, Bộ Tài chính sẽ đưa ra phương án.\nGiáo viên Phạm Thị Thùy Loan, Hiệu phó trường THCS Nguyễn Huệ, chụp ảnh cùng học sinh trong năm học mới 2024-2025. Ảnh: Nguyễn Đông\nThủ tướng còn giao Bộ Giáo dục và Đào tạo phối hợp Bộ Nội vụ đôn đốc việc tuyển dụng giáo viên, bổ sung biên chế còn thiếu so với định mức.\n\"Nghiên cứu, có giải pháp phù hợp, hiệu quả khắc phục tình trạng thiếu giáo viên, bảo đảm dạy học 2 buổi/ngày\", chỉ thị nêu, yêu cầu đảm bảo nguyên tắc \"có học sinh phải có giáo viên đứng lớp\".\nTrước mắt, các địa phương điều tiết giáo viên giữa các trường học nhằm khắc phục tình trạng thừa, thiếu cục bộ, tránh tình trạng có biên chế mà không tuyển được người.\n\"Không vì sắp xếp bộ máy mà gây ra tình trạng thiếu giáo viên, ảnh hưởng đến học tập của học sinh\", Thủ tướng yêu cầu.\nGiữa tháng 4, Văn phòng Trung ương Đảng thông báo kết luận của Tổng Bí thư Tô Lâm, thống nhất chủ trương các trường tiểu học, THCS dạy học 2 buổi mỗi ngày, tùy theo điều kiện thực tế. Việc này cần có lộ trình từng bước, trong đó Nhà nước đầu tư chính và khuyến khích xã hội hóa. Nhà trường không được thu phí dạy 2 buổi mỗi ngày, đồng thời tăng cường dạy văn hóa, nghệ thuật, giảm áp lực, đảm bảo học sinh phát triển toàn diện. Thời gian thực hiện từ năm học tới.\nCả nước hiện có 23,2 triệu học sinh phổ thông. Trong đó, bậc tiểu học có khoảng 8,9 triệu em, bậc THCS khoảng 6,5 triệu. Hiện, việc dạy học 2 buổi mỗi ngày là bắt buộc với bậc tiểu học và khuyến khích ở THCS, THPT.\nVũ Tuân"
  },
  {
    "url": "https://vnexpress.net/du-doan-pho-diem-de-thi-toan-lop-10-cua-tp-hcm-nam-2025-4895636.html",
    "title": "Đề Toán TP HCM giảm tải, có thể phá 'dớp' hơn 50% dưới điểm 5",
    "time": "Thứ bảy, 7/6/2025, 12:08 (GMT+7)",
    "content": "Trưa 7/6, thí sinh hoàn thành bài thi Toán trong 120 phút. Đề có 7 câu, trong đó 4 câu lồng ghép tình huống thực tế. Nội dung xác suất thống kê lần đầu xuất hiện trong đề Toán ở câu 3.\nĐề thi Toán - Hướng dẫn giải\nSo với năm ngoái, các giáo viên nhận định đề Toán được giảm tải, từ 8 câu xuống còn 7, không có dạng bài lạ. Cấu trúc đề tương tự đề minh họa mà Sở Giáo dục và Đào tạo đã công bố, phù hợp với chương trình Giáo dục phổ thông 2018. Do đó, thí sinh đã có thời gian ôn luyện, không bị sốc.\nPhân tích chi tiết, cô Nguyễn Tiến Thùy, giáo viên Toán trường THCS Hà Huy Tập, quận Bình Thạnh, cho biết đề có những câu nhẹ nhàng để học sinh trung bình-khá lấy điểm trọn vẹn như câu 1, 2, 3, 4, nếu làm bài cẩn thận. Phần xác suất thống kê lần đầu đưa vào đề Toán nhưng không khó.\nNhững câu khó nhằm phân loại thí sinh rơi vào hai câu cuối về hình học, cụ thể là bài b câu 6 và bài b, c của câu 7.\n\"Thực ra hai câu 6, 7 không phải quá đánh đố hay đòi hỏi mẹo nhưng phần hình học vốn là điểm yếu của phần lớn học sinh trong môn Toán nên thường sẽ giúp phân loại học sinh giỏi\", cô Thùy nhận định.\nTương tự, thầy Lâm Vũ Công Chính, giáo viên môn Toán, trường THPT Nguyễn Du, quận 10, cho biết phần giảm tải là câu bài toán thực tế. Sau nhiều năm, học sinh đã quen với cách đặt câu hỏi và liên hệ thực tế trong dạng bài này.\n\"Tôi thấy năm nay đề thi rất tốt, không quá khó nhưng cũng không quá dễ, vẫn phân loại được thí sinh. Đề sát với tinh thần chương trình mới, yêu cầu vận dụng được kiến thức của bài học để giải quyết những yêu cầu của bài toán\", thầy Chính nhận xét.\nNội dung xác suất thống kê ở câu 3 không khó nhưng đòi hỏi thí sinh đọc kỹ đề. Cụ thể, câu 3b yêu cầu tính xác suất của người không tham gia bảo hiểm, chữ \"không\" trong đề bài đã được tô đậm, song nếu bị sót, học sinh có thể sai.\nThầy Đỗ Văn Bảo, giáo viên Toán trường phổ thông liên cấp Vinschool, cho rằng đề Toán vào lớp 10 của TP HCM khá an toàn, thậm chí một số ý trùng đề minh họa. Hầu hết yêu cầu trong đề nằm ở mức nhận biết, thông hiểu, vận dụng. Chỉ câu 6b và 7c có mức độ vận dụng cao.\n\"Đề không quá khó, học sinh trình bày và tính toán cẩn thận có thể được 8 điểm trở lên, có thể nhiều điểm 9, 10 hơn năm trước\", thầy Bảo nói.\nVới đề thi này, cô Thùy dự đoán phổ điểm sẽ tập trung ở khoảng 5-7, không còn tình trạng phần lớn thí sinh dưới điểm trung bình như mọi năm.\nCòn theo thầy Chính dự đoán phổ điểm năm nay rơi vào khoảng 5,5-6 là chủ yếu. Tỷ lệ học sinh đạt điểm trên trung bình sẽ cao hơn những năm trước. Ít bài thi đạt từ 8,5 trở lên, hiếm điểm 10.\n\"Lứa học sinh này đã tiếp cận với chương trình Giáo dục phổ thông 2018 chú trọng về năng lực, nên đã quen với những yêu cầu trong đề. Tôi nghĩ học sinh không gặp khó\", thầy Chính chia sẻ.\nNăm ngoái, trong hơn 98.000 thí sinh thi lớp 10, khoảng 56% bài thi Toán dưới điểm 5, nhiều thí sinh bật khóc vì đề quá khó. Sở Giáo dục và Đào tạo cho biết đề thi cần có tính phân loại, để tuyển được thí sinh phù hợp.\nThí sinh sau khi hoàn thành bài thi môn Toán vào lớp 10 tại trường THPT Trưng Vương, sáng 7/6. Ảnh: Quỳnh Trần\nNăm nay, thành phố có hơn 76.400 em trong số này đăng ký thi lớp 10, cạnh tranh hơn 70.000 suất học công lập. Tỷ lệ trúng tuyển là hơn 91% - cao nhất trong nhiều năm gần đây.\nTrong 109 trường THPT công lập xét tuyển bằng kết quả kỳ thi, trường THCS-THPT Trần Đại Nghĩa có tỷ lệ chọi cao nhất (1/2,9), cứ ba em thi có một em đỗ. Ở chiều ngược lại, hơn 40 trường có tỷ lệ cạnh tranh dưới 1, tức số thí sinh đăng ký ít hơn chỉ tiêu. Nếu đăng ký vào các trường này, thí sinh có cơ hội trúng tuyển cao hơn.\nBiến động điểm chuẩn lớp 10 TP HCM ba năm qua\nBa năm qua, điểm chuẩn vào THPT Nguyễn Thượng Hiền luôn dẫn đầu với 24 điểm trở lên. Các gương mặt quen thuộc trong top 10 thường lấy mức trên 22 điểm, như THPT Nguyễn Hữu Huân, Gia Định, Nguyễn Thị Minh Khai, Phú Nhuận, Mạc Đĩnh Chi, Lê Quý Đôn, Nguyễn Hữu Cầu.\nThấp nhất thành phố ở hai huyện ngoại thành Cần Giờ và Bình Chánh, nhiều trường \"dậm chân tại chỗ\" với mức 10,5.\nLệ Nguyễn"
  },
  {
    "url": "https://vnexpress.net/pho-diem-mon-van-thi-lop-10-cua-ha-noi-nam-2025-se-ra-sao-4895742.html",
    "title": "Giáo viên dự đoán phổ điểm Văn thi lớp 10 Hà Nội phổ biến 6,5-7",
    "time": "Thứ bảy, 7/6/2025, 11:48 (GMT+7)",
    "content": "Trưa 7/6, gần 103.000 học sinh Hà Nội hoàn thành bài thi môn Văn vào lớp 10 công lập. Đây là kỳ thi đầu tiên theo chương trình mới, môn Văn không còn sử dụng ngữ liệu trong sách giáo khoa.\nĐề thi gồm hai phần Đọc hiểu (4 điểm) và Viết (6 điểm). Phần Đọc hiểu cho trích đoạn bài thơ \"Hạnh phúc\" của tác giả Giang Nam, yêu cầu học sinh xác định thể thơ, tìm từ ngữ, hình ảnh thể hiện mong ước của người cha, phân tích giá trị của biện pháp tu từ.\nVới bối cảnh rằng bài thơ được viết vào tháng 11/1975, sau ngày Giải phóng miền Nam - Thống nhất đất nước, học sinh cần nêu cảm nhận về những dòng thơ viết về giá trị của hòa bình, hạnh phúc.\nCâu hỏi cuối cùng phần Đọc hiểu yêu học sinh viết đoạn văn 200 chữ (nghị luận văn học), phân tích năm dòng thơ cuối ở ngữ liệu đã cho.\nMá bận đi công tác\nNên dành cho ba\nCái hạnh phúc đưa con đến trường\nCái hạnh phúc trong lành như hơi thở của con\nCái hạnh phúc nửa đời người ba mới gặp\nPhần Viết nêu ý kiến: những tháng năm học trò là thời gian quý giá, nhưng không phải ai cũng cảm nhận được. Học sinh được yêu cầu viết bài nghị luận khoảng 400 chữ để trả lời câu hỏi \"Làm thế nào để luôn tìm thấy niềm vui tuổi học trò\".\nXem gợi ý đáp án đề Văn\nCô Dương Thùy Linh, tổ phó Ngữ văn, giáo viên dạy môn Ngữ văn 9 nhiều năm tại trường THCS và THPT M.V.Lômônôxốp, đánh giá đề thi \"thoả lòng mong đợi\" của cô trò suốt nhiều ngày, khi thể hiện đúng tinh thần đổi mới của chương trình, phù hợp với tâm lý, lứa tuổi học sinh.\nTheo cô, bài thơ \"Hạnh phúc\" được sáng tác năm 1975 là ngữ liệu \"tuyệt vời\", tạo hứng thú cho học sinh. Hơn nữa, hoàn cảnh sáng tác bài thơ gắn liền với không khí lịch sử đáng nhớ của dân tộc những ngày qua, không chỉ gợi tình cảm gia đình mà còn đánh thức lòng yêu Tổ quốc.\nỞ phần I, cô Linh đánh giá các câu hỏi được sắp xếp tinh tế, theo mức độ nhận thức và cấp độ tư duy, có tính phân hóa cao. Học sinh không gặp khó với câu về xác định thể thơ, nhưng những em có học lực tốt hơn mới đáp ứng được yêu cầu những câu sau.\nCâu hỏi yêu cầu phân tích bốn câu thơ gắn với bối cảnh ra đời bài thơ (câu 3) khó nhất phần Đọc hiểu. Học sinh vừa phải phân tích, lại phải cảm nhận được tình cảm, cảm xúc của tác giả, nên dễ sót ý. Chưa kể, những câu trả lời tốt phải đề cập tới niềm tự hào sâu sắc của người cha trong bài thơ, sau ngày đất nước giải phóng.\nCô Lê Minh Thư, tổ trưởng Ngữ văn, trường THPT Hòa Bình - La Trobe - Hà Nội, nhận xét câu nghị luận văn học có dung lượng phù hợp, khi yêu cầu học sinh phân tích năm dòng thơ trong 200 chữ. Phần phân hóa trong câu này là liên hệ với hoàn cảnh sáng tác để đưa ra lý giải câu thơ cuối \"cái hạnh phúc nửa đời người ba mới gặp\".\nVới phần nghị luận xã hội, cô Thư nhìn nhận vấn đề đặt ra thiết thực, gần gũi, nhưng cũng là thách thức, đòi hỏi học sinh phải đưa ra giải pháp thực tiễn, thể hiện cái nhìn sâu sắc mà vẫn chân thành.\nĐánh giá chung, cô Thư thấy đề hợp lý, vừa sức. Theo cô, học sinh có học lực trung bình - khá có thể đạt 6,5-7 điểm, những em giỏi từ 8 trở lên.\nĐây cũng là dự đoán của cô Thùy Linh. Cô cho biết phổ điểm có thể tập trung trong khoảng 6,5-7 với những học sinh có năng lực từ trung bình đến khá, biết tư duy, lập luận rõ ràng, có kỹ năng viết. Mức trên 7,5 sẽ khó đạt với những em chưa luyện tập kỹ phần đọc hiểu.\nCô Đinh Thị Hương, giáo viên Ngữ văn tại Trung tâm Tuyensinh247, đưa ra dự đoán thấp hơn. Với học sinh trung bình, cô cho rằng mức điểm các em có thể đạt là 5-6, học sinh khá 6-7. Những em viết giỏi sẽ đạt từ 7,5 trở lên.\nHọc sinh rạng rỡ sau khi hoàn thành bài thi môn Văn vào lớp 10 ở Hà Nội, trưa 7/6. Ảnh: Tùng Đinh\nNăm nay, Hà Nội có gần 103.000 học sinh thi lớp 10 công lập, đông nhất cả nước. Theo Sở Giáo dục và Đào tạo, ít nhất hơn 81.000 em có chỗ học.\nChiều nay, học sinh tiếp tục thi môn Ngoại ngữ trong 60 phút. Sáng 8/6, các em làm bài thi Toán, trong 120 phút. Thí sinh đăng ký vào lớp 10 chuyên sẽ làm thêm môn chuyên trong ngày 9/6.\nĐiểm xét tuyển vào trường không chuyên là tổng ba môn, không nhân hệ số; còn trường chuyên là tổng bốn môn, với môn chuyên nhân hệ số hai.\nDự kiến trong khoảng 4-6/7, Sở sẽ đồng thời công bố điểm thi và điểm chuẩn lớp 10. Thí sinh trúng tuyển xác nhận nhập học từ ngày 10 đến 12/7.\nThanh Hằng - Dương Tâm"
  },
  {
    "url": "https://vnexpress.net/dap-an-de-thi-mon-van-vao-lop-10-o-ha-noi-2025-4895619.html",
    "title": "Gợi ý đáp án đề Văn thi lớp 10 ở Hà Nội",
    "time": "Thứ bảy, 7/6/2025, 10:18 (GMT+7)",
    "content": "Đề thi môn Ngữ văn - Dự đoán phổ điểm Văn\nSau đây là gợi ý đáp án của các giáo viên Tuyensinh247 để phụ huynh và thí sinh tham khảo. Đáp án chính thức của Sở Giáo dục và Đào tạo sẽ được công bố sau.\nI. Đọc hiểu (4 điểm)\nCâu 1 (0,5 điểm):\nThơ tự do\nCâu 2 (0,5 điểm):\nHọc sinh xác định từ ngữ, hình ảnh phù hợp với yêu cầu.\nGợi ý: 3 từ ngữ, hình ảnh thể hiện mong ước của người cha: được dắt tay con băng qua đường; được cười dưới mưa khi nước thấm vào lưng; được mất ngủ bên con vì một đề thi \"hóc búa\".\nCâu 3 (1 điểm):\nHọc sinh dựa vào hoàn cảnh ra đời bài thơ, nội dung các dòng thơ và đưa ra cách hiểu phù hợp.\nGợi ý:\nBài thơ được viết vào tháng 11/1975, khi đất nước vừa thống nhất. Đất nước hòa bình, người cha mới được tận hưởng niềm vui nhỏ bé như đưa con đến trường, nhìn thấy từng hạt cát sân trường \"lấp lánh màu đỏ, màu xanh\". Những câu thơ thể hiện niềm hạnh phúc giản dị nhưng vô giá trong thời bình, và cũng nhắc nhớ những năm tháng gian khổ đã qua. Đồng thời thể hiện thái độ biết ơn, trân trọng hạnh phúc khi được sống trong hòa bình, tự do.\nCâu 4 (1 điểm):\nViệc lặp lại cụm từ \"Được nhìn bằng\" nhằm:\n- Đầu tiên việc lặp lại cụm từ sẽ tạo nên giọng thơ sâu lắng, tăng thêm tính nhạc cho câu thơ.\n- Nhấn mạnh niềm hạnh phúc, xúc động của người cha khi được chứng kiến con trưởng thành, được nhìn thế giới qua ánh mắt trong trẻo, ngây thơ của con.\n- Thể hiện tình yêu thương sâu sắc, niềm tự hào và mong mỏi của người cha đối với con cái, với những điều nhỏ bé nhưng quý giá trong cuộc sống sau chiến tranh. Đồng thời thể hiện sự trân trọng và biết ơn hạnh phúc mà hòa bình mang lại.\nCâu 5 (1 điểm)\nHọc sinh đưa ra quan điểm cá nhân và có lý giải.\nGợi ý:\n- Hạnh phúc là có đủ đầy cha mẹ bên cạnh.\n- Hạnh phúc khi được học tập.\n- Hạnh phúc khi được sống ở đất nước hòa bình.\n- ...\nII. Viết (6 điểm)\nCâu 1 (2 điểm):\nBài làm có thể triển khai theo nhiều cách, sau đây là một gợi ý:\n1. Mở đoạn:\nGiới thiệu khái quát vấn đề nghị luận\n2. Thân đoạn:\na. Phân tích giá trị nội dung:\n- Sau chiến tranh, người cha thay mẹ chăm con vì mẹ \"bận đi công tác\". Lúc này, người đàn ông không còn ra chiến trường mà trở về với vai trò làm cha, làm chồng.\n- Niềm vui nhỏ bé, đời thường nhưng xúc động: được tự tay dẫn con đi học. Điều này cho thấy tình cảm cha con gắn bó, sự trân trọng những điều tưởng như bình thường.\n- So sánh \"hạnh phúc\" với \"hơi thở\" → gợi sự gần gũi, nhẹ nhàng, quý giá. Hạnh phúc không xa vời, chính là từng khoảnh khắc sống bên con.\n- Gần cả cuộc đời qua đi, người cha mới thực sự cảm nhận hạnh phúc đầy đủ, trọn vẹn => Nhấn mạnh sự mất mát do chiến tranh và giá trị của hòa bình, giá trị của hạnh phúc gia đình.\nb. Giá trị nghệ thuật\n- Thể thơ tự do, nhịp điệu thơ linh hoạt.\n- Điệp ngữ \"Cái hạnh phúc ...\": nhấn mạnh niềm vui giản dị nhưng sâu sắc của người cha.\n- So sánh giàu hình ảnh.\n- Giọng điệu: chân thành, mộc mạc nhưng chứa chan cảm xúc.\n- ...\n3. Kết đoạn: Tổng kết vấn đề nghị luận.\nCâu 2 (4 điểm):\n1. Mở bài: Dẫn dắt, giới thiệu vấn đề nghị luận: Làm thế nào để luôn tìm thấy niềm vui tuổi học trò?\n2. Thân bài:\n* Giải thích: Niềm vui tuổi học trò: những cảm xúc, trải nghiệm đáng nhớ trong quãng thời gian đi học bên thầy cô, bạn bè,...\n* Bàn luận: Nêu ý kiến của bản thân về vấn đề nghị luận và sử dụng lí lẽ, dẫn chứng để phân tích, chứng minh:\n- Lý do cần đề xuất biện pháp:\n+ Học sinh sơ lược giá trị, ý nghĩa của niềm vui tuổi học trò;\n+ Thực trạng một bộ phận học sinh không cảm nhận được niềm vui: luôn cảm thấy đi học áp lực, mệt mỏi,...\n+ Hậu quả: học sinh để những năm tháng thanh xuân tươi đẹp trôi đi trong hối tiếc, kết quả học tập không tốt, khiến cha mẹ lo lắng,...\n- Đề xuất thực hiện một số biện pháp giúp học sinh có thể tìm thấy niềm vui tuổi học trò:\n+ Học sinh cần nhận thức được ý nghĩa của những năm tháng còn ngồi trên ghế nhà trường. Cần hiểu được \"Mỗi ngày đến trường là một ngày vui\", mỗi kỷ niệm bên bạn bè, thầy cô là những điều vô giá. Để từ đó biết trân trọng, nâng niu, sống hết mình cho những năm tháng tuổi trẻ tươi đẹp.\n+ Học sinh cần tích cực học tập để trau dồi kiến thức; tích cực tham gia các hoạt động để phát triển kỹ năng của bản thân. Điều ấy không chỉ tạo hành trang vững chắc trên đường đời, mà còn mang đến niềm vui khi được gắn kết, đồng hành cùng thầy cô, bạn bè.\n+ Sống cởi mở, chân thành; luôn yêu thương bạn bè, thầy cô; ghi dấu những kỷ niệm bên thầy cô, bạn bè bằng những dòng lưu bút, những tấm ảnh,...\n+ Cha mẹ cần đồng hành, hỗ trợ, tạo điều kiện cho con được học tập, vui chơi trong những năm tháng tuổi học trò. Tránh tạo \"áp lực\", gây sức ép khiến học sinh cảm thấy mệt mỏi, chán nản trong học tập.\n+ Nhà trường cần đổi mới phương pháp học tập, tạo môi trường học tập lành mạnh, phát huy được tính tích cực, chủ động của học sinh...\n(Học sinh lấy dẫn chứng phù hợp để làm sáng tỏ vấn đề nghị luận. Có thể lấy dẫn chứng về đôi bạn Ngô Minh Hiếu - Nguyễn Tất Minh - những người đã có 10 năm tươi đẹp cùng đồng hành trong học tập, cuộc sống, mang đến những câu chuyện truyền cảm hứng về quãng thời gian tươi đẹp trong tuổi học trò)\n- Chia sẻ trải nghiệm của bản thân có liên quan đến vấn đề nghị luận và rút ra bài học.\n3. Kết bài: Khẳng định vấn đề nghị luận.\nThí sinh sau khi thi xong môn Ngữ văn vào lớp 10, ngày 7/6. Ảnh: Tùng Đinh\nChiều nay, học sinh tiếp tục thi môn Ngoại ngữ trong 60 phút. Sáng 8/6, các em làm bài thi Toán, trong 120 phút. Thí sinh đăng ký vào lớp 10 chuyên sẽ làm thêm môn chuyên trong ngày 9/6.\nĐiểm xét tuyển vào trường không chuyên là tổng ba môn, không nhân hệ số; còn trường chuyên là tổng bốn môn, với môn chuyên nhân hệ số hai.\nNăm nay, Hà Nội có gần 103.000 học sinh thi lớp 10 công lập, trên tổng 127.000 học sinh tốt nghiệp THCS. Đây là kỳ thi vào lớp 10 đông nhất cả nước. Theo Sở Giáo dục và Đào tạo, ít nhất 64% học sinh có chỗ học, tương đương hơn 81.000 em.\nTrong 119 trường THPT công lập, Yên Hòa có tỷ lệ chọi cao nhất với 1/2,44, sau đó là Lê Quý Đôn - Hà Đông với 1/2,35. Các trường Kim Liên, Đống Đa đều có mức cạnh tranh trên 1/2. Ở chiều ngược lại, 13 trường có tỷ lệ chọi dưới 1, tức nhận được số nguyện vọng 1 ít hơn chỉ tiêu.\nDự kiến trong khoảng 4-6/7, Sở sẽ đồng thời công bố điểm thi và điểm chuẩn lớp 10. Thí sinh trúng tuyển xác nhận nhập học từ ngày 10 đến 12/7.\nThanh Hằng - Dương Tâm"
  },
  {
    "url": "https://vnexpress.net/dap-an-de-thi-toan-lop-10-tp-hcm-nam-2025-4895622.html",
    "title": "Gợi ý đáp án đề thi Toán lớp 10 của TP HCM",
    "time": "Thứ bảy, 7/6/2025, 10:14 (GMT+7)",
    "content": "Đề thi Toán - Dự đoán phổ điểm Toán\nDưới đây là phần lời giải chi tiết của thầy Võ Quốc Bá Cẩn, Nguyễn Lê Phước, Nguyễn Tiến Dũng, Phan Quang Linh (giáo viên trường Archimedes Academy, Hà Nội), thầy Trần Đức Hiếu (trường THCS Cầu Giấy), thầy Trần Quang Độ, Vũ Minh Đức, Nguyễn Văn Quý (câu lạc bộ CMATH) và Đào Phúc Long (sinh viên Đại học Bách khoa Hà Nội):\nToán là môn cuối cùng trong kỳ thi vào lớp 10 công lập ở TP HCM. Những thí sinh đăng ký lớp 10 chuyên sẽ làm thêm bài thi môn chuyên vào chiều nay.\nNăm ngoái, trong hơn 98.000 thí sinh, chỉ 49 em giành điểm 10 môn Toán. Ở mức 9 trở lên có 560 bài. Khoảng 56% bài thi dưới điểm trung bình. Đề thi được giáo viên đánh giá khó, nhiều thí sinh bật khóc.\nThí sinh sau giờ thi môn Toán tại trường THPT Trưng Vương, ngày 7/6. Ảnh: Quỳnh Trần\nNăm nay, thành phố có gần 89.000 học sinh tốt nghiệp THCS lớp 9. Hơn 76.400 em đăng ký thi lớp 10, cạnh tranh hơn 70.000 suất học công lập. Tỷ lệ trúng tuyển là hơn 91% - cao nhất trong nhiều năm gần đây.\nTrong 109 trường THPT công lập, trường THCS-THPT Trần Đại Nghĩa có tỷ lệ chọi cao nhất (1/2,9), cứ ba em thi có một em đỗ. Ở chiều ngược lại, hơn 40 trường có tỷ lệ cạnh tranh dưới 1, tức số thí sinh đăng ký ít hơn chỉ tiêu. Nếu đăng ký vào các trường này, cơ hội trúng tuyển cao hơn.\nNhóm PV"
  },
  {
    "url": "https://vnexpress.net/de-van-thi-lop-10-cua-ha-noi-nam-2025-4895618.html",
    "title": "Đề Văn thi lớp 10 của Hà Nội về chủ đề 'hạnh phúc'",
    "time": "Thứ bảy, 7/6/2025, 10:09 (GMT+7)",
    "content": "Xem hướng dẫn đáp án đề Văn\nĐặng Hoàng Linh rạng rỡ sau khi hoàn thành môn Ngữ văn. Linh nói \"trúng tủ\" khi đề hỏi về tuổi học trò, cũng là nội dung Linh đã ôn kỹ.\n\"Em nghĩ chúng em là học sinh cuối cấp, nên đề thi có thể hỏi về thầy cô, trường lớp, bạn bè và tuổi học trò\", Linh nói. \"Em đã kể về chính lớp học và bạn bè của mình\".\nVới bài Tiếng Việt, Linh đánh giá \"Hạnh phúc\" dễ đọc, dễ phân tích. Các câu hỏi không quá đánh đố, hoàn cảnh ra đời lại gắn với sự kiện Giải phóng miền Nam thống nhất đất nước, nên tạo sự gần gũi cho học sinh.\n\"Em hoàn thành đề trong 90 phút, viết hết sáu mặt giấy\", Linh hào hứng.\nLê Hoàng Anh cũng chung tâm trạng phấn khởi sau khi rời phòng thi. Hoàng Anh cho biết thời gian qua, em chịu khó đọc báo, theo dõi tin tức để có thêm thông tin, dẫn chứng đưa vào bài thi Văn. Như mong đợi, đề thi có câu đề cập tới bối cảnh lịch sử của năm 1975, nên nam sinh hoàn thành tốt.\n\"Em dự đoán mình có thể đạt từ 7,5 đến 8, đạt mục tiêu đề ra\", Hoàng Anh nói.\nThí sinh làm thủ tục thi lớp 10 ở Hà Nội, sáng 6/6. Ảnh: Tùng Đinh\nChiều nay, học sinh tiếp tục thi môn Ngoại ngữ trong 60 phút. Sáng 8/6, các em làm bài thi Toán, trong 120 phút. Thí sinh đăng ký vào lớp 10 chuyên sẽ làm thêm môn chuyên trong ngày 9/6.\nĐiểm xét tuyển vào trường không chuyên là tổng ba môn, không nhân hệ số; còn trường chuyên là tổng bốn môn, với môn chuyên nhân hệ số hai.\nNăm nay, Hà Nội có gần 103.000 học sinh thi lớp 10 công lập, trên tổng 127.000 học sinh tốt nghiệp THCS. Đây là kỳ thi vào lớp 10 đông nhất cả nước. Theo Sở Giáo dục và Đào tạo, ít nhất 64% học sinh có chỗ học, tương đương hơn 81.000 em.\nDự kiến trong khoảng 4-6/7, Sở sẽ đồng thời công bố điểm thi và điểm chuẩn lớp 10. Thí sinh trúng tuyển xác nhận nhập học từ ngày 10 đến 12/7.\nThanh Hằng"
  },
  {
    "url": "https://vnexpress.net/de-toan-thi-vao-lop-10-cua-tp-hcm-nam-2025-4895635.html",
    "title": "Đề Toán thi vào lớp 10 của TP HCM",
    "time": "Thứ bảy, 7/6/2025, 10:06 (GMT+7)",
    "content": "Trưa 7/6, thí sinh hoàn thành bài thi Toán trong 120 phút. Sau buổi thi hôm nay, phần lớn thí sinh kết thúc kỳ thi tuyển sinh lớp 10. Khoảng 5.500 em tiếp tục làm bài thi chuyên vào buổi chiều.\nXem hướng dẫn giải đề\nTuyết Hạnh, THCS Văn Lang, nhận xét đề Toán không khó như năm ngoái. Các bài Toán thực tế đều dễ giải quyết. Khó nhất đề là câu 6 hình học, nữ sinh quyết định bỏ để dồn thời gian cho những bài khác.\n\"Đề này em ước chừng được 6-7 điểm\".\nTương tự, Ngọc Minh, THCS Huỳnh Khương Ninh, nhận định đề không quá khó nhưng vẫn có hai bài phân loại là câu 6, 7 về hình học. Mỗi câu Minh chỉ làm được 1-2 ý nhỏ, chấp nhận bỏ. Nhẩm tính sơ lược kết quả 3 môn, Minh dự đoán khó chạm nguyện vọng 1 THPT Lê Quý Đôn.\n\"Em làm bài tàm tạm, điểm cỡ mức trung bình khá nên chắc chắn với nguyện vọng 2 Marie Curie hơn\", nam sinh nói.\nNăm ngoái, trong hơn 98.000 thí sinh, chỉ 49 em giành điểm 10 môn Toán. Ở mức 9 trở lên có 560 bài. Khoảng 56% bài thi dưới điểm trung bình. Đề thi được giáo viên đánh giá khó, nhiều thí sinh bật khóc.\nXem đề thi Văn - Đề thi tiếng Anh\nThí sinh dự thi vào lớp 10 tại trường THCS Hoa Lư, TP Thủ Đức, ngày 6/6. Ảnh: Quỳnh Trần\nNăm nay, thành phố có khoảng 76.400 em thi lớp 10, cạnh tranh hơn 70.000 suất học công lập. Tỷ lệ trúng tuyển là khoảng 91% - cao nhất trong nhiều năm gần đây.\nTrong 109 trường THPT công lập, THCS-THPT Trần Đại Nghĩa có tỷ lệ chọi cao nhất (1/2,9), cứ ba em thi có một em đỗ. Ở chiều ngược lại, hơn 40 trường có tỷ lệ cạnh tranh dưới 1, tức số thí sinh đăng ký ít hơn chỉ tiêu. Nếu đăng ký vào các trường này, thí sinh có cơ hội trúng tuyển cao hơn.\nBiến động điểm chuẩn lớp 10 TP HCM ba năm qua\nBa năm qua, THPT Nguyễn Thượng Hiền luôn dẫn đầu về điểm chuẩn - từ 24 điểm trở lên. Các gương mặt quen thuộc trong top 10 thường lấy mức trên 22 điểm, như THPT Nguyễn Hữu Huân, Gia Định, Nguyễn Thị Minh Khai, Phú Nhuận, Mạc Đĩnh Chi, Lê Quý Đôn, Nguyễn Hữu Cầu.\nThấp nhất thành phố ở hai huyện ngoại thành Cần Giờ và Bình Chánh, nhiều trường \"dậm chân tại chỗ\" với mức 10,5.\nLệ Nguyễn"
  }
]